[{"id":"0800200000000000100000100000000000000000","title":"Điều 8.2.LQ.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Luật số 73/2006/QH11 Bình đẳng giới ngày 29/11/2006 của Quốc hội, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_1","content":"Luật này quy định nguyên tắc bình đẳng giới trong các lĩnh vực của đời sống xã hội và gia đình, biện pháp bảo đảm bình đẳng giới, trách nhiệm của cơ quan, tổ chức, gia đình, cá nhân trong việc thực hiện bình đẳng giới.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000200000000000000000","title":"Điều 8.2.LQ.2. Đối tượng áp dụng","ghi_chu":"(Điều 2 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_2","content":"1. Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị sự nghiệp, đơn vị vũ trang nhân dân, gia đình và công dân Việt Nam (sau đây gọi chung là cơ quan, tổ chức, gia đình, cá nhân).\n2. Cơ quan, tổ chức nước ngoài, tổ chức quốc tế hoạt động trên lãnh thổ Việt Nam, cá nhân nước ngoài cư trú tại Việt Nam.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000240229210070000010","title":"Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Nghị định số 70/2008/NĐ-CP Quy định chi tiết thi hành một số điều của Luật Bình đẳng giới ngày 04/06/2008 của Chính phủ, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_I_Dieu_1","content":"Nghị định này quy định chi tiết thi hành các Điều 8, 9, 25, 26, 27, 28, 29 và 30 của Luật Bình đẳng giới về trách nhiệm quản lý nhà nước về bình đẳng giới và phối hợp thực hiện quản lý nhà nước về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.8. Nội dung quản lý nhà nước về bình đẳng giới; Điều 8.2.LQ.9. Cơ quan quản lý nhà nước về bình đẳng giới; Điều 8.2.LQ.25. Trách nhiệm của Chính phủ; Điều 8.2.LQ.26. Trách nhiệm của cơ quan quản lý nhà nước về bình đẳng giới; Điều 8.2.LQ.27. Trách nhiệm của bộ, cơ quan ngang bộ; Điều 8.2.LQ.28. Trách nhiệm của Uỷ ban nhân dân các cấp; Điều 8.2.LQ.29. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên; Điều 8.2.LQ.30. Trách nhiệm của Hội liên hiệp phụ nữ Việt Nam)","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000240232700048000010","title":"Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Nghị định số 48/2009/NĐ-CP Quy định về các biện pháp bảo đảm bình đẳng giới ngày 19/05/2009 của Chính phủ, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_I_Dieu_1","content":"Nghị định này quy định chi tiết thi hành khoản 5 Điều 11, khoản 2 Điều 12, khoản 3 Điều 13, khoản 4 và khoản 5 Điều 14, khoản 3 Điều 17, Điều 19, Điều 21, Điều 23, Điều 24, điểm e và điểm g khoản 2 Điều 32 Luật Bình đẳng giới về:\n1. Thông tin, giáo dục, truyền thông về giới và bình đẳng giới.\n2. Lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật.\n3. Các biện pháp thúc đẩy bình đẳng giới; chính sách hỗ trợ nữ cán bộ, công chức, viên chức; hỗ trợ hoạt động bình đẳng giới tại vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n4. Nguồn tài chính cho hoạt động bình đẳng giới\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.11. Bình đẳng giới trong lĩnh vực chính trị; Điều 8.2.LQ.12. Bình đẳng giới trong lĩnh vực kinh tế; Điều 8.2.LQ.13. Bình đẳng giới trong lĩnh vực lao động; Điều 8.2.LQ.14. Bình đẳng giới trong lĩnh vực giáo dục và đào tạo; Điều 8.2.LQ.17. Bình đẳng giới trong lĩnh vực y tế; Điều 8.2.LQ.19. Biện pháp thúc đẩy bình đẳng giới; Điều 8.2.LQ.21. Lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật; Điều 8.2.LQ.23. Thông tin, giáo dục, truyền thông về giới và bình đẳng giới; Điều 8.2.LQ.24. Nguồn tài chính cho hoạt động bình đẳng giới; Điều 8.2.LQ.32. Trách nhiệm của cơ quan, tổ chức khác trong việc thực hiện bình đẳng giới tại cơ quan, tổ chức mình)","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000240232700048000020","title":"Điều 8.2.NĐ.2.2. Đối tượng áp dụng","ghi_chu":"(Điều 2 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_I_Dieu_2","content":"Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội – nghề nghiệp, tổ chức xã hội, tổ chức xã hội – nghề nghiệp, tổ chức kinh tế, đơn vị sự nghiệp, đơn vị vũ trang nhân dân, gia đình và công dân Việt Nam; cơ quan, tổ chức nước ngoài hoạt động trên lãnh thổ Việt Nam, cá nhân nước ngoài cư trú tại Việt Nam (sau đây gọi chung là cơ quan, tổ chức, cá nhân).\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000280234050191000010","title":"Điều 8.2.TT.1.1. Đối tượng và phạm vi thực hiện","ghi_chu":"(Điều 1 Thông tư số 191/2009/TT-BTC Hướng dẫn quản lý và sử dụng kinh phí hoạt động bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ ngày 01/10/2009 của Bộ Tài chính, có hiệu lực thi hành kể từ ngày 15/11/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23752#Dieu_1","content":"Thông tư này hướng dẫn nội dung chi, mức chi, lập dự toán, phân bổ dự toán, quản lý, sử dụng và quyết toán kinh phí hoạt động bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ tại các cơ quan, đơn vị.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000300000000000000000","title":"Điều 8.2.LQ.3. Áp dụng điều ước quốc tế về bình đẳng giới","ghi_chu":"(Điều 3 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_3","content":"Trong trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000400000000000000000","title":"Điều 8.2.LQ.4. Mục tiêu bình đẳng giới","ghi_chu":"(Điều 4 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_4","content":"Mục tiêu bình đẳng giới là xoá bỏ phân biệt đối xử về giới, tạo cơ hội như nhau cho nam và nữ trong phát triển kinh tế - xã hội và phát triển nguồn nhân lực, tiến tới bình đẳng giới thực chất giữa nam, nữ và thiết lập, củng cố quan hệ hợp tác, hỗ trợ giữa nam, nữ trong mọi lĩnh vực của đời sống xã hội và gia đình.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000500000000000000000","title":"Điều 8.2.LQ.5. Giải thích từ ngữ","ghi_chu":"(Điều 5 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_5","content":"Trong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Giới chỉ đặc điểm, vị trí, vai trò của nam và nữ trong tất cả các mối quan hệ xã hội.\n2. Giới tính chỉ các đặc điểm sinh học của nam, nữ.\n3. Bình đẳng giới là việc nam, nữ có vị trí, vai trò ngang nhau, được tạo điều kiện và cơ hội phát huy năng lực của mình cho sự phát triển của cộng đồng, của gia đình và thụ hưởng như nhau về thành quả của sự phát triển đó.\n4. Định kiến giới là nhận thức, thái độ và đánh giá thiên lệch, tiêu cực về đặc điểm, vị trí, vai trò và năng lực của nam hoặc nữ.\n5. Phân biệt đối xử về giới là việc hạn chế, loại trừ, không công nhận hoặc không coi trọng vai trò, vị trí của nam và nữ, gây bất bình đẳng giữa nam và nữ trong các lĩnh vực của đời sống xã hội và gia đình.\n6. Biện pháp thúc đẩy bình đẳng giới là biện pháp nhằm bảo đảm bình đẳng giới thực chất, do cơ quan nhà nước có thẩm quyền ban hành trong trường hợp có sự chênh lệch lớn giữa nam và nữ về vị trí, vai trò, điều kiện, cơ hội phát huy năng lực và thụ hưởng thành quả của sự phát triển mà việc áp dụng các quy định như nhau giữa nam và nữ không làm giảm được sự chênh lệch này. Biện pháp thúc đẩy bình đẳng giới được thực hiện trong một thời gian nhất định và chấm dứt khi mục đích bình đẳng giới đã đạt được.\n7. Lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật là biện pháp nhằm thực hiện mục tiêu bình đẳng giới bằng cách xác định vấn đề giới, dự báo tác động giới của văn bản, trách nhiệm, nguồn lực để giải quyết vấn đề giới trong các quan hệ xã hội được văn bản quy phạm pháp luật điều chỉnh.\n8. Hoạt động bình đẳng giới là hoạt động do cơ quan, tổ chức, gia đình, cá nhân thực hiện nhằm đạt mục tiêu bình đẳng giới.\n9. Chỉ số phát triển giới(GDI) là số liệu tổng hợp phản ánh thực trạng bình đẳng giới, được tính trên cơ sở tuổi thọ trung bình, trình độ giáo dục và thu nhập bình quân đầu người của nam và nữ.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000600000000000000000","title":"Điều 8.2.LQ.6. Các nguyên tắc cơ bản về bình đẳng giới","ghi_chu":"(Điều 6 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_6","content":"1. Nam, nữ bình đẳng trong các lĩnh vực của đời sống xã hội và gia đình.\n2. Nam, nữ không bị phân biệt đối xử về giới.\n3. Biện pháp thúc đẩy bình đẳng giới không bị coi là phân biệt đối xử về giới.\n4. Chính sách bảo vệ và hỗ trợ người mẹ không bị coi là phân biệt đối xử về giới.\n5. Bảo đảm lồng ghép vấn đề bình đẳng giới trong xây dựng và thực thi pháp luật.\n6. Thực hiện bình đẳng giớilà trách nhiệm của cơ quan, tổ chức, gia đình, cá nhân.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000700000000000000000","title":"Điều 8.2.LQ.7. Chính sách của Nhà nước về bình đẳng giới","ghi_chu":"(Điều 7 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_7","content":"1. Bảo đảm bình đẳng giới trong mọi lĩnh vực chính trị, kinh tế, văn hoá, xã hội và gia đình; hỗ trợ và tạo điều kiện cho nam, nữ phát huy khả năng, có cơ hội như nhau để tham gia vào quá trình phát triển và thụ hưởng thành quả của sự phát triển.\n2. Bảo vệ, hỗ trợ người mẹ khi mang thai, sinh convà nuôi con nhỏ; tạo điều kiện để nam, nữ chia sẻ công việc gia đình.\n3. Áp dụng những biện pháp thích hợp để xoá bỏ phong tục, tập quán lạc hậu cản trở thực hiện mục tiêu bình đẳng giới.\n4. Khuyến khích cơ quan, tổ chức, gia đình, cá nhân tham gia các hoạt động thúc đẩy bình đẳng giới.\n5. Hỗ trợ hoạt động bình đẳng giới tại vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và vùng có điều kiện kinh tế – xã hội đặc biệt khó khăn; hỗ trợ những điều kiện cần thiết để nâng chỉ số phát triển giới đối với các ngành, lĩnh vực và địa phương mà chỉ số phát triển giới thấp hơn mức trung bình của cả nước.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000800000000000000000","title":"Điều 8.2.LQ.8. Nội dung quản lý nhà nước về bình đẳng giới","ghi_chu":"(Điều 8 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_8","content":"1. Xây dựng và tổ chức thực hiện chiến lược, chính sách, mục tiêu quốc gia về bình đẳng giới.\n2. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về bình đẳng giới.\n3. Ban hành và tổ chức thực hiện các biện pháp thúc đẩy bình đẳng giới.\n4. Tuyên truyền, phổ biến chính sách, pháp luật về bình đẳng giới.\n5. Xây dựng, đào tạo, bồi dưỡng đội ngũ cán bộ hoạt động về bình đẳng giới.\n6. Thanh tra, kiểm tra việc thực hiện pháp luật về bình đẳng giới; giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bình đẳng giới.\n7. Thực hiện công tác thống kê, thông tin, báo cáo về bình đẳng giới.\n8. Hợp tác quốc tế về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình; Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000001000"},{"id":"0800200000000000100000900000000000000000","title":"Điều 8.2.LQ.9. Cơ quan quản lý nhà nước về bình đẳng giới","ghi_chu":"(Điều 9 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_9","content":"1. Chính phủ thống nhất quản lý nhà nước về bình đẳng giới.\n2. Bộ hoặc cơ quan ngang bộ được Chính phủ phân công chủ trì chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về bình đẳng giới.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với cơ quan quản lý nhà nước về bình đẳng giới quy định tại khoản 2 Điều này thực hiện quản lý nhà nước về bình đẳng giới.\n4. Uỷ ban nhân dân các cấp thực hiện quản lý nhà nước về bình đẳng giới trong phạm vi địa phương theo phân cấp của Chính phủ.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700000200","title":"Điều 8.2.NĐ.1.2. Cơ quan quản lý nhà nước về bình đẳng giới","ghi_chu":"(Điều 2 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_I_Dieu_2","content":"1. Chính phủ thống nhất quản lý nhà nước về bình đẳng giới.\n2. Bộ Lao động - Thương binh và Xã hội chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về bình đẳng giới trong phạm vi cả nước.\n3. Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Lao động - Thương binh và Xã hội thực hiện quản lý nhà nước về bình đẳng giới.\n4. Ủy ban nhân dân các cấp thực hiện quản lý nhà nước về bình đẳng giới trong phạm vi địa phương theo phân cấp của Chính phủ.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700000800","title":"Điều 8.2.NĐ.1.8. Nguyên tắc phối hợp thực hiện quản lý nhà nước về bình đẳng giới","ghi_chu":"(Điều 8 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_8","content":"Bộ Lao động - Thương binh và Xã hội và các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các cấp khi thực hiện quản lý nhà nước về bình đẳng giới, trong phạm vi nhiệm vụ, quyền hạn được giao, có quyền yêu cầu các cơ quan, tổ chức có liên quan phối hợp thực hiện một hoặc một số công việc trên cơ sở các nguyên tắc sau:\n1. Nội dung phối hợp thực hiện quản lý nhà nước về bình đẳng giới phải liên quan đến chức năng, nhiệm vụ, quyền hạn của cơ quan phối hợp.\n2. Bảo đảm tính khách quan trong quá trình phối hợp.\n3. Bảo đảm yêu cầu chuyên môn, chất lượng và thời hạn phối hợp; nâng cao trách nhiệm và hiệu quả trong việc giải quyết các công việc liên quan đến nội dung phối hợp.\n4. Bảo đảm kỷ luật, kỷ cương trong hoạt động phối hợp; đề cao trách nhiệm của Thủ trưởng cơ quan chủ trì, cơ quan phối hợp và cán bộ, công chức tham gia phối hợp.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700000900","title":"Điều 8.2.NĐ.1.9. Phối hợp trong việc lồng ghép vấn đề bình đẳng giới trong xây dựng và thực hiện chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội","ghi_chu":"(Điều 9 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_9","content":"1. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội:\na) Lồng ghép vấn đề bình đẳng giới vào việc xây dựng và đánh giá kết quả thực hiện các chỉ tiêu trong chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của cả nước;\nb) Hướng dẫn lồng ghép vấn đề bình đẳng giới vào việc xây dựng và đánh giá kết quả thực hiện các chỉ tiêu trong chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của ngành, địa phương.\n2. Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm lồng ghép vấn đề bình đẳng giới vào việc xây dựng, tổ chức thực hiện và đánh giá kết quả thực hiện các chỉ tiêu trong chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của ngành, địa phương.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001000","title":"Điều 8.2.NĐ.1.10. Phối hợp trong việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 10 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_10","content":"1. Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các cấp có trách nhiệm lồng ghép vấn đề bình đẳng giới trong xây dựng các văn bản quy phạm pháp luật được phân công.\n2. Bộ tư pháp chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật, bao gồm:\nạ) Dự án, dự thảo văn bản quy phạm pháp luật do Chính phủ trình Quốc hội, Ủy ban Thường vụ Quốc hội;\nb) Dự án, dự thảo văn bản quy phạm pháp luật do cơ quan khác, tổ chức, đại biểu Quốc hội trình Quốc hội, Ủy ban Thường vụ Quốc hội mà Chính phủ có trách nhiệm tham gia ý kiến;\nc) Dự thảo văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Chính phủ, Thủ tướng Chính phủ.\n3. Tổ chức pháp chế Bộ, cơ quan ngang Bộ và cơ quan tư pháp thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện có trách nhiệm đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Bộ, cơ quan ngang Bộ, Hội đồng nhân dân và Ủy ban nhân dân cùng cấp.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001100","title":"Điều 8.2.NĐ.1.11. Phối hợp trong việc thông tin, tuyên truyền, phổ biến, giáo dục chính sách, pháp luật và kiến thức về giới và bình đẳng giới","ghi_chu":"(Điều 11 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_11","content":"1. Bộ lao động - Thương binh và Xã hội chủ trì, phối hợp với Bộ Tư pháp hướng dẫn, tổ chức tuyên truyền, giáo dục Luật Bình đẳng giới và các văn bản pháp luật về bình đẳng giới; chủ trì, phối hợp với Trung ương Hội Liên hiệp Phụ nữ Việt Nam và các cơ quan, tổ chức có liên quan xây dựng chương trình, nội dung truyền thông, hướng dẫn các cơ quan, tổ chức, cá nhân thực hiện tuyên truyền, giáo dục và cung cấp kiến thức, kỹ năng thực hành về bình đẳng giới.\n2. Bộ Giáo dục và Đào tạo nghiên cứu đưa nội dung về giới và bình đẳng giới vào các chương trình giáo dục trong nhà trường phù hợp với từng cấp học và trình độ đào tạo.\n3. Bộ Thông tin và Truyền thông chủ trì nghiên cứu, xây dựng và triển khai thực hiện đề án thông tin, giáo dục, truyền thông về giới và bình đẳng giới qua các ấn phẩm, chương trình phát thanh, truyền hình và các hình thức khác; chỉ đạo, hướng dẫn Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam và các cơ quan thông tin đại chúng khác thực hiện tuyên truyền, phổ biến đường lối, chính sách của Đảng, pháp luật của Nhà nước về bình đẳng giới.\n4. Ủy ban Dân tộc chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ Thông tin và Truyền thông tổ chức tuyên truyền, phổ biến giáo dục kiến thức và chính sách, pháp luật về bình đẳng giới cho đồng bào dân tộc ít người; vận động đồng bào dân tộc ít người phát huy các phong tục, tập quán và truyền thống tốt đẹp của dân tộc phù hợp với mục tiêu bình đẳng giới.\n5. Các cơ quan thông tin tuyên truyền và các cơ quan, tổ chức, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tuyên truyền, phổ biến đường lối, chính sách của Đảng, pháp luật của Nhà nước về bình đẳng giới, giới thiệu mô hình, điển hình tiên tiến, người tốt, việc tốt trong việc thực hiện bình đẳng giới, phê phán hành vi, cá nhân, tổ chức vi phạm pháp luật về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001200","title":"Điều 8.2.NĐ.1.12. Phối hợp trong việc thống kê, thu thập, cung cấp thông tin, số liệu về giới và bình đẳng giới","ghi_chu":"(Điều 12 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_12","content":"1. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội nghiên cứu xây dựng, trình Chính phủ ban hành chỉ số phát triển giới của quốc gia, tiêu chí phân loại giới tính trong số liệu thông tin thống kê nhà nước; hướng dẫn các Bộ, cơ quan ngang Bộ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương thực hiện việc thu thập, tổng hợp số liệu thống kê về giới thuộc hệ thống chỉ tiêu quốc gia và tính toán chỉ số phát triển về giới của quốc gia.\n2. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức có liên quan thu thập và tổng hợp thông tin, số liệu về bình đẳng giới; cung cấp thông tin, số liệu về bình đẳng giới theo quy định của pháp luật.\n3. Các Bộ, cơ quan ngang Bộ xây dựng và ban hành theo thẩm quyền các tiêu chí phân loại theo giới tính trong chỉ tiêu thống kê thuộc ngành, lĩnh vực phụ trách; tổ chức việc thống kê, thu thập thông tin, số liệu và báo cáo về tình hình thực hiện bình đẳng giới thuộc ngành, lĩnh vực phụ trách theo định kỳ hoặc theo yêu cầu của Bộ Lao động - Thương binh và Xã hội, Bộ Kế hoạch và Đầu tư.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001300","title":"Điều 8.2.NĐ.1.13. Phối hợp trong việc xây dựng các báo cáo quốc gia về bình đẳng giới","ghi_chu":"(Điều 13 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_13","content":"1. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư và các Bộ, ngành có liên quan xây dựng báo cáo hàng năm để Chính phủ trình Quốc hội về việc thực hiện mục tiêu quốc gia về bình đẳng giới.\n2. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Ngoại giao và các Bộ, ngành khác có liên quan xây dựng các báo cáo gửi quốc tế về những tiến bộ của Việt Nam trong việc thực hiện bình đẳng giới, báo cáo về tình hình thực hiện Công ước của Liên hợp quốc về xoá bỏ mọi hình thức phân biệt đối xử đối với phụ nữ (Công ước CEDAW).\n3. Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm cung cấp thông tin, báo cáo về tình hình thực hiện pháp luật về bình đẳng giới và các biện pháp thúc đẩy bình đẳng giới trong ngành, lĩnh vực, địa phương để Bộ Lao động - Thương binh và Xã hội tổng hợp, xây dựng các báo cáo quốc gia theo quy định.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001400","title":"Điều 8.2.NĐ.1.14. Phối hợp trong việc bảo đảm điều kiện về nguồn tài chính cho hoạt động bình đẳng giới","ghi_chu":"(Điều 14 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_14","content":"1. Bộ Tài chính có trách nhiệm hướng dẫn các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương lập dự toán ngân sách, quản lý và sử dụng nguồn tài chính cho hoạt động bình đẳng giới bảo đảm đúng mục đích, có hiệu quả và theo đúng quy định của pháp luật.\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ Tài chính, Bộ Ngoại giao và các cơ quan, tổ chức khác có liên quan huy động các nguồn vốn viện trợ, vốn vay của quốc tế và các nguồn vốn khác cho hoạt động bình đẳng giới.\n","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001500","title":"Điều 8.2.NĐ.1.15. Tham gia quản lý nhà nước về bình đẳng giới của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên","ghi_chu":"(Điều 15 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_15","content":"1. Bộ Lao động - Thương binh và Xã hội, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các cấp có trách nhiệm phối hợp và tạo điều kiện thuận lợi để Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận cùng cấp tham gia hoạt động quản lý nhà nước về bình đẳng giới như sau:\na) Mời đại diện Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận cùng cấp tham gia thảo luận hoặc gửi dự thảo văn bản để Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận cùng cấp góp ý kiến khi xây dựng, sửa đổi, bổ sung các chính sách, pháp luật về bình đẳng giới;\nb) Nghiên cứu, tiếp thu các đề xuất của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận cùng cấp về các biện pháp thúc đẩy bình đẳng giới và việc thực hiện các biện pháp thúc đẩy bình đẳng giới;\nc) Phối hợp tổ chức các hoạt động tuyên truyền, vận động nhân dân thực hiện bình đẳng giới, Luật Bình đẳng giới và các Văn bản pháp luật có liên quan.\n2. Bộ Lao động - Thương binh và Xã hội phối hợp với Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam hướng dẫn việc thực hiện chính sách, pháp luật về bình đẳng giới trong hoạt động của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.1.16. Tham gia quản lý nhà nước về bình đẳng giới của Hội Liên hiệp Phụ nữ Việt Nam; Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000001000"},{"id":"080020000000000010000090000000000000000000402292100700001600","title":"Điều 8.2.NĐ.1.16. Tham gia quản lý nhà nước về bình đẳng giới của Hội Liên hiệp Phụ nữ Việt Nam","ghi_chu":"(Điều 16 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_III_Dieu_16","content":"Bộ Lao động - Thương binh và Xã hội, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các cấp có trách nhiệm phối hợp và tạo điều kiện thuận lợi để Hội Liên hiệp Phụ nữ cùng cấp tham gia các hoạt động quản lý nhà nước về bình đẳng giới như sau:\n1. Thực hiện các quy định tại khoản 1 Điều 15 Nghị định này;\n2. Nghiên cứu, tiếp thu các phản biện xã hội của Hội Liên hiệp Phụ nữ cùng cấp đối với chính sách, pháp luật về bình đẳng giới;\n3. Phối hợp với Hội Liên hiệp Phụ nữ cùng cấp thu thập ý kiến về tình hình thực hiện chính sách, pháp luật về bình đẳng giới và phát hiện những hành vi vi phạm pháp luật về bình đẳng giới để kịp thời giải quyết;\n4. Phối hợp tuyên truyền, giáo dục, bồi dưỡng kiến thức về giới, kỹ năng hoạt động bình đẳng giới; tổ chức các hoạt động hỗ trợ phụ nữ góp phần thực hiện mục tiêu về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.1.15. Tham gia quản lý nhà nước về bình đẳng giới của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên; Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000001000"},{"id":"0800200000000000100001000000000000000000","title":"Điều 8.2.LQ.10. Các hành vi bị nghiêm cấm","ghi_chu":"(Điều 10 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_I_Dieu_10","content":"1. Cản trở nam, nữ thực hiện bình đẳng giới.\n2. Phân biệt đối xử về giới dưới mọi hình thức.\n3. Bạo lực trên cơ sở giới.\n4. Các hành vi khác bị nghiêm cấm theo quy định của pháp luật.\n","chuong_id":"08002000000000001000"},{"id":"0800200000000000200001100000000000000000","title":"Điều 8.2.LQ.11. Bình đẳng giới trong lĩnh vực chính trị","ghi_chu":"(Điều 11 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_11","content":"1. Nam, nữ bình đẳng trong tham gia quản lý nhà nước, tham gia hoạt động xã hội.\n2. Nam, nữ bình đẳng trong tham gia xây dựng và thực hiện hương ước, quy ước của cộng đồng hoặc quy định, quy chế của cơ quan, tổ chức.\n3. Nam, nữ bình đẳng trong việc tự ứng cử và được giới thiệu ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân; tự ứng cử và được giới thiệu ứng cử vào cơ quan lãnh đạo của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp.\n4. Nam, nữ bình đẳng về tiêu chuẩn chuyên môn, độ tuổi khi được đề bạt, bổ nhiệm vào cùng vị trí quản lý, lãnh đạo của cơ quan, tổ chức.\n5. Các biện pháp thúc đẩy bình đẳng giới trong lĩnh vực chính trị bao gồm:\na) Bảo đảm tỷ lệ thích đáng nữ đại biểu Quốc hội, đại biểu Hội đồng nhân dân phù hợp với mục tiêu quốc gia về bình đẳng giới;\nb) Bảo đảm tỷ lệ nữ thích đáng trong bổ nhiệm các chức danh trong cơ quan nhà nước phù hợp với mục tiêu quốc gia về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.19. Biện pháp thúc đẩy bình đẳng giới; Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001200000000000000000","title":"Điều 8.2.LQ.12. Bình đẳng giới trong lĩnh vực kinh tế","ghi_chu":"(Điều 12 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_12","content":"1. Nam, nữ bình đẳng trong việc thành lập doanh nghiệp, tiến hành hoạt động sản xuất, kinh doanh, quản lý doanh nghiệp, bình đẳng trong việc tiếp cận thông tin, nguồn vốn, thị trường và nguồn lao động.\n2. Các biện pháp thúc đẩy bình đẳng giới trong lĩnh vực kinh tế bao gồm:\na) Doanh nghiệp sử dụng nhiều lao động nữ được ưu đãi về thuế và tài chính theo quy định của pháp luật;\nb) Lao động nữ khu vực nông thôn được hỗ trợ tín dụng, khuyến nông, khuyến lâm, khuyến ngư theo quy định của pháp luật.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.19. Biện pháp thúc đẩy bình đẳng giới; Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001300000000000000000","title":"Điều 8.2.LQ.13. Bình đẳng giới trong lĩnh vực lao động","ghi_chu":"(Điều 13 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_13","content":"1. Nam, nữ bình đẳng về tiêu chuẩn, độ tuổi khi tuyển dụng, được đối xử bình đẳng tại nơi làm việc về việc làm, tiền công, tiền thưởng, bảo hiểm xã hội, điều kiện lao động và các điều kiện làm việc khác.\n2. Nam, nữ bình đẳng về tiêu chuẩn, độ tuổi khi được đề bạt, bổ nhiệm giữ các chức danh trong các ngành, nghề có tiêu chuẩn chức danh.\n3. Các biện pháp thúc đẩy bình đẳng giới trong lĩnh vực lao động bao gồm:\na) Quy định tỷ lệ nam, nữ được tuyển dụng lao động;\nb) Đào tạo, bồi dưỡng nâng cao năng lực cho lao động nữ;\nc) Người sử dụng lao động tạo điều kiện vệ sinh an toàn lao động cho lao động nữ làm việc trong một số ngành, nghề nặng nhọc, nguy hiểm hoặc tiếp xúc với các chất độc hại.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.19. Biện pháp thúc đẩy bình đẳng giới; Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001400000000000000000","title":"Điều 8.2.LQ.14. Bình đẳng giới trong lĩnh vực giáo dục và đào tạo","ghi_chu":"(Điều 14 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_14","content":"1. Nam, nữ bình đẳng về độ tuổi đi học, đào tạo, bồi dưỡng.\n2. Nam, nữ bình đẳng trong việc lựa chọn ngành, nghề học tập, đào tạo.\n3. Nam, nữ bình đẳng trong việc tiếp cận và hưởng thụ các chính sách về giáo dục, đào tạo, bồi dưỡng chuyên môn, nghiệp vụ.\n4. Nữ cán bộ, công chức, viên chức khi tham gia đào tạo, bồi dưỡng mang theo con dưới ba mươi sáu tháng tuổi được hỗ trợ theo quy định của Chính phủ.\n5. Biện pháp thúc đẩy bình đẳng giới trong lĩnh vực giáo dục và đào tạo bao gồm:\na) Quy định tỷ lệ nam, nữ tham gia học tập, đào tạo;\nb) Lao động nữ khu vực nông thôn được hỗ trợ dạy nghề theo quy định của pháp luật.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.19. Biện pháp thúc đẩy bình đẳng giới; Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001500000000000000000","title":"Điều 8.2.LQ.15. Bình đẳng giới trong lĩnh vực khoa học và công nghệ","ghi_chu":"(Điều 15 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_15","content":"1. Nam, nữ bình đẳng trong việc tiếp cận, ứng dụng khoa học và công nghệ.\n2. Nam, nữ bình đẳng trong việc tiếp cận các khoá đào tạo về khoa học và công nghệ, phổ biến kết quả nghiên cứu khoa học, công nghệ và phát minh, sáng chế.\n","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001600000000000000000","title":"Điều 8.2.LQ.16. Bình đẳng giới trong lĩnh vực văn hoá, thông tin, thể dục, thể thao","ghi_chu":"(Điều 16 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_16","content":"1. Nam, nữ bình đẳng trong tham gia các hoạt động văn hoá, thông tin, thể dục, thể thao.\n2. Nam, nữ bình đẳng trong hưởng thụ văn hoá, tiếp cận và sử dụng các nguồn thông tin.\n","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001700000000000000000","title":"Điều 8.2.LQ.17. Bình đẳng giới trong lĩnh vực y tế","ghi_chu":"(Điều 17 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_17","content":"1. Nam, nữ bình đẳng trong tham gia các hoạt động giáo dục, truyền thông về chăm sóc sức khỏe, sức khoẻ sinh sản và sử dụng các dịch vụ y tế.\n2. Nam, nữ bình đẳng trong lựa chọn, quyết định sử dụng biện pháp tránh thai, biện pháp an toàn tình dục, phòng, chống lây nhiễm HIV/AIDS và các bệnh lây truyền qua đường tình dục.\n3. Phụ nữ nghèo cư trú ở vùng sâu, vùng xa, là đồng bào dân tộc thiểu số, trừ các đối tượng tham gia bảo hiểm xã hội bắt buộc, khi sinh con đúng chính sách dân số được hỗ trợ theo quy định của Chính phủ.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000002000"},{"id":"0800200000000000200001800000000000000000","title":"Điều 8.2.LQ.18. Bình đẳng giới trong gia đình","ghi_chu":"(Điều 18 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_II_Dieu_18","content":"1. Vợ, chồng bình đẳng với nhau trong quan hệ dân sự và các quan hệ khác liên quan đến hôn nhân và gia đình.\n2. Vợ, chồng có quyền, nghĩa vụ ngang nhau trong sở hữu tài sản chung, bình đẳng trong sử dụng nguồn thu nhập chung của vợ chồng và quyết định các nguồn lực trong gia đình.\n3. Vợ, chồng bình đẳng với nhau trong việc bàn bạc, quyết định lựa chọn và sử dụng biện pháp kế hoạch hoá gia đình phù hợp; sử dụng thời gian nghỉ chăm sóc con ốm theo quy định của pháp luật.\n4. Con trai, con gái được gia đình chăm sóc, giáo dục và tạo điều kiện như nhau để học tập, lao động, vui chơi, giải trí và phát triển.\n5. Các thành viên nam, nữ trong gia đình có trách nhiệm chia sẻ công việc gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.4.LQ.2. Những nguyên tắc cơ bản của chế độ hôn nhân và gia đình; Điều 8.4.LQ.3. Giải thích từ ngữ; Điều 8.4.LQ.17. Bình đẳng về quyền, nghĩa vụ giữa vợ, chồng)","chuong_id":"08002000000000002000"},{"id":"0800200000000000300001900000000000000000","title":"Điều 8.2.LQ.19. Biện pháp thúc đẩy bình đẳng giới","ghi_chu":"(Điều 19 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_III_Dieu_19","content":"1. Các biện pháp thúc đẩy bình đẳng giới bao gồm:\na) Quy định tỷ lệ nam, nữ hoặc bảo đảm tỷ lệ nữ thích đáng tham gia, thụ hưởng;\nb) Đào tạo, bồi dưỡng để nâng cao trình độ năng lực cho nữ hoặc nam;\nc) Hỗ trợ để tạo điều kiện, cơ hội cho nữ hoặc nam;\nd) Quy định tiêu chuẩn, điều kiện đặc thù cho nữ hoặc nam;\nđ) Quy định nữ được quyền lựa chọn trong trường hợp nữ có đủ điều kiện, tiêu chuẩn như nam;\ne) Quy định việc ưu tiên nữ trong trường hợp nữ có đủ điều kiện, tiêu chuẩn như nam;\ng) Các biện pháp thúc đẩy bình đẳng giới được quy định tại khoản 5 Điều 11, khoản 2 Điều 12, khoản 3 Điều 13, khoản 5 Điều 14 của Luật này.\n2. Quốc hội, Uỷ ban thường vụ Quốc hội, Chính phủ có thẩm quyền quy định biện pháp thúc đẩy bình đẳng giới quy định tại khoản 1 Điều này, có trách nhiệm xem xét việc thực hiện biện pháp thúc đẩy bình đẳng giới và quyết định chấm dứt thực hiện khi mục đích bình đẳng giới đã đạt được.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.11. Bình đẳng giới trong lĩnh vực chính trị; Điều 8.2.LQ.12. Bình đẳng giới trong lĩnh vực kinh tế; Điều 8.2.LQ.13. Bình đẳng giới trong lĩnh vực lao động; Điều 8.2.LQ.14. Bình đẳng giới trong lĩnh vực giáo dục và đào tạo; Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000190000000000000000000402327000480001400","title":"Điều 8.2.NĐ.2.14. Các biện pháp thúc đẩy bình đẳng giới","ghi_chu":"(Điều 14 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_IV_Dieu_14","content":"1. Biện pháp thúc đẩy bình đẳng giới là biện pháp nhằm bảo đảm bình đẳng giới thực chất, do Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ ban hành trong trường hợp có sự chênh lệch lớn giữa nam và nữ về vị trí, vai trò, điều kiện, cơ hội phát huy năng lực và thụ hưởng thành quả của sự phát triển mà việc áp dụng các quy định như nhau giữa nam và nữ không làm giảm được sự chênh lệch này. Biện pháp thúc đẩy bình đẳng giới được thực hiện trong một thời gian nhất định và chấm dứt khi mục đích bình đẳng giới đã đạt được.\n2. Biện pháp thúc đẩy bình đẳng giới bao gồm:\na) Quy định tỷ lệ nam, nữ hoặc bảo đảm tỷ lệ nữ thích đáng tham gia, thụ hưởng trong các lĩnh vực của đời sống xã hội;\nb) Đào tạo, bồi dưỡng nâng cao trình độ năng lực cho nữ hoặc nam để bảo đảm đạt đủ tiêu chuẩn chuyên môn và các tiêu chuẩn khác theo quy định của pháp luật;\nc) Hỗ trợ, tạo điều kiện, cơ hội cho nữ hoặc nam để tăng cường sự chia sẻ giữa nữ và nam trong công việc gia đình và xã hội phù hợp với mục tiêu bình đẳng giới;\nd) Quy định tiêu chuẩn, điều kiện đặc thù cho nữ hoặc nam để thực hiện chính sách ưu tiên trong từng lĩnh vực cụ thể;\nđ) Quy định nữ được quyền lựa chọn và việc ưu tiên nữ trong trường hợp nữ có đủ điều kiện, tiêu chuẩn như nam để bảo đảm bình đẳng giới.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000190000000000000000000402327000480001500","title":"Điều 8.2.NĐ.2.15. Đề nghị, kiến nghị ban hành quy định về các biện pháp thúc đẩy bình đẳng giới","ghi_chu":"(Điều 15 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_IV_Dieu_15","content":"1. Quy định về các biện pháp thúc đẩy bình đẳng giới được ban hành bằng hình thức văn bản quy phạm pháp luật.\n2. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương đề nghị Chính phủ ban hành quy định về các biện pháp thúc đẩy bình đẳng giới theo thẩm quyền; đề nghị Chính phủ để Chính phủ trình Quốc hội hoặc Ủy ban Thường vụ Quốc hội ban hành quy định về các biện pháp thúc đẩy bình đẳng giới theo thẩm quyền.\n3. Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận có thể đề nghị Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ ban hành quy định về các biện pháp thúc đẩy bình đẳng giới theo thẩm quyền.\n4. Các cơ quan, tổ chức khác, cá nhân có thể đề nghị, kiến nghị Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ ban hành quy định về các biện pháp thúc đẩy bình đẳng giới theo thẩm quyền.\n5. Trình tự, thủ tục đề nghị, kiến nghị cơ quan có thẩm quyền ban hành quy định về các biện pháp thúc đẩy bình đẳng giới thực hiện theo quy định của pháp luật về ban hành văn bản quy phạm pháp luật.\n6. Hợp đồng đề nghị ban hành quy định về các biện pháp thúc đẩy bình đẳng giới gồm các nội dung sau đây:\na) Tác động của các quy định pháp luật hiện hành đối với nam, nữ và sự chênh lệch, bất bình đẳng giới, phân biệt đối xử về giới trên thực tế.\nb) Nội dung của biện pháp thúc đẩy bình đẳng giới;\nc) Dự báo tác động của biện pháp đối với nữ và nam sau khi được ban hành;\nd) Xác định nguồn nhân lực, tài chính cần thiết để triển khai các biện pháp thúc đẩy bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.17. Chấm dứt thực hiện các biện pháp thúc đẩy bình đẳng giới)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000190000000000000000000402327000480001600","title":"Điều 8.2.NĐ.2.16. Trách nhiệm của cơ quan nhà nước trong việc xây dựng, trình ban hành, hướng dẫn và tổ chức thực hiện các quy định về biện pháp thúc đẩy bình đẳng giới trong lĩnh vực chính trị, kinh tế, lao động, giáo dục và đào tạo","ghi_chu":"(Điều 16 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_IV_Dieu_16","content":"Trách nhiệm của các cơ quan nhà nước trong việc xây dựng, trình ban hành, hướng dẫn và tổ chức thực hiện các biện pháp thúc đẩy bình đẳng giới quy định tại điểm g khoản 1 Điều 19 Luật Bình đẳng giới:\n1. Bộ Nội vụ chủ trì, phối hợp các Bộ, ngành có liên quan:\na) Xây dựng, trình Chính phủ để Chính phủ trình Quốc hội về tỷ lệ nữ ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân phù hợp với mục tiêu bình đẳng giới trong nhiệm kỳ kế tiếp, bảo đảm bình đẳng giới trong quy trình hiệp thương. Việc trình Chính phủ phải được thực hiện chậm nhất là sáu tháng trước ngày bầu cử đại biểu Quốc hội hoặc đại biểu Hội đồng nhân dân và phải có sự tham gia ý kiến bằng văn bản của Bộ Lao động – Thương binh và Xã hội, Trung ương Hội Liên hiệp Phụ nữ Việt Nam;\nb) Xây dựng, trình Chính phủ ban hành, hướng dẫn và tổ chức thực hiện quy định về quy hoạch, tạo nguồn cán bộ nữ; quy định tỷ lệ nữ thích đáng để bổ nhiệm các chức danh trong các cơ quan nhà nước; quy định tỷ lệ nữ cán bộ lãnh đạo chủ chốt trong các cơ quan, tổ chức có từ 30% lao động nữ trở lên phù hợp với mục tiêu quốc gia về bình đẳng giới; quy định tỷ lệ nam, nữ thích hợp, nữ được quyền lựa chọn hoặc ưu tiên nữ khi nữ đạt tiêu chuẩn như nam trong tuyển dụng, quy hoạch, đào tạo, bồi dưỡng, bổ nhiệm;\nc) Rà soát, kiến nghị cơ quan có thẩm quyền sửa đổi, bổ sung, hướng dẫn và tổ chức thực hiện quy định về tuổi bổ nhiệm, đào tạo, bồi dưỡng nữ cán bộ, công chức, viên chức để bảo đảm bình đẳng giữa nam và nữ; lồng ghép kiến thức về giới và bình đẳng giới trong đào tạo, bồi dưỡng đội ngũ cán bộ, công chức, viên chức.\n2. Bộ Tài chính chủ trì, phối hợp với Bộ Lao động – Thương binh và Xã hội, Bộ Kế hoạch và Đầu tư, Bộ Công Thương, Bộ Nông nghiệp và Phát triển nông thôn và các Bộ, ngành khác có liên quan xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện:\na) Các quy định ưu đãi về thuế và tài chính cho doanh nghiệp sử dụng nhiều lao động nữ;\nb) Các quy định hỗ trợ tín dụng khuyến nông, khuyến lâm, khuyến ngư cho lao động nữ khu vực nông thôn.\n3. Bộ Lao động – Thương binh và Xã hội chủ trì, phối hợp với Bộ Tài chính, Bộ Giáo dục và Đào tạo và các Bộ, ngành khác có liên quan xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện:\na) Quy định tỷ lệ lao động nam, nữ được tuyển dụng phù hợp với từng loại lao động theo ngành, nghề; quy định nữ được quyền lựa chọn hoặc ưu tiên nữ trong tuyển dụng khi nữ có đủ điều kiện, tiêu chuẩn như nam;\nb) Quy định việc đào tạo, bồi dưỡng nâng cao năng lực cho lao động nữ;\nc) Quy định hỗ trợ dạy nghề cho lao động nữ khu vực nông thôn;\nd) Quy định trách nhiệm của người sử dụng lao động trong việc tạo điều kiện vệ sinh an toàn lao động cho lao động nữ trong một số nghề, công việc nặng nhọc, nguy hiểm hoặc tiếp xúc với các chất độc hại;\nđ) Quy định việc khuyến khích các cơ quan, tổ chức hỗ trợ lao động nữ khi tham gia đào tạo, bồi dưỡng mang theo con dưới ba mươi sáu tháng tuổi; tạo điều kiện cho lao động nam nghỉ hưởng nguyên lương và phụ cấp khi vợ sinh con.\n4. Bộ Giáo dục và Đào tạo chủ trì, phối hợp với các Bộ, ngành khác có liên quan xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện quy định tỷ lệ nam, nữ thích hợp, nữ được quyền lựa chọn hoặc ưu tiên nữ khi nữ có đủ điều kiện, tiêu chuẩn như nam trong học tập, đào tạo, bồi dưỡng.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.19. Trách nhiệm xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện các quy định về hỗ trợ hoạt động bình đẳng giới tại vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000190000000000000000000402327000480001700","title":"Điều 8.2.NĐ.2.17. Chấm dứt thực hiện các biện pháp thúc đẩy bình đẳng giới","ghi_chu":"(Điều 17 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_IV_Dieu_17","content":"1. Biện pháp thúc đẩy bình đẳng giới được chấm dứt thực hiện khi có đủ căn cứ để xác định rằng các điều kiện kinh tế, văn hóa, xã hội tạo ra sự chênh lệch lớn giữa nam và nữ đã thay đổi dẫn đến việc thực hiện các biện pháp thúc đẩy bình đẳng giới không còn cần thiết.\n2. Trên cơ sở rà soát, đánh giá các quy định pháp luật hiện hành và thực tiễn thi hành, đối chiếu với mục tiêu bình đẳng giới và điều kiện kinh tế, văn hóa, xã hội cụ thể, các cơ quan, tổ chức cá nhân được quy định tại khoản 2, khoản 3 và khoản 4 Điều 15 Nghị định này có trách nhiệm đề nghị cơ quan có thẩm quyền quyết định chấm dứt thực hiện biện pháp thúc đẩy bình đẳng giới.\n3. Trình tự, thủ tục sửa đổi, bổ sung, hủy bỏ văn bản quy phạm pháp luật để chấm dứt thực hiện biện pháp thúc đẩy bình đẳng giới thực hiện theo quy định của pháp luật về ban hành văn bản quy phạm pháp luật.\n4. Hồ sơ đề nghị sửa đổi, bổ sung, hủy bỏ văn bản quy phạm pháp luật để chấm dứt thực hiện biện pháp thúc đẩy bình đẳng giới phải có các nội dung sau đây:\na) Báo cáo phân tích, đánh giá việc thực hiện biện pháp thúc đẩy bình đẳng giới và mức độ bình đẳng giới đã đạt được, có ý kiến tham vấn của các chuyên gia và đối tượng chịu sự tác động trực tiếp trong lĩnh vực liên quan;\nb) Thuyết minh về sự cần thiết chấm dứt thực hiện biện pháp thúc đẩy bình đẳng giới;\nc) Ý kiến bằng văn bản của các cơ quan, tổ chức hữu quan, ý kiến phản biện xã hội của Hội Liên hiệp Phụ nữ Việt Nam, ý kiến đánh giá của cơ quan thẩm định văn bản quy phạm pháp luật và cơ quan quản lý nhà nước về bình đẳng giới đối với việc chấm dứt thực hiện biện pháp thúc đẩy bình đẳng giới.\nTrong trường hợp các cơ quan, tổ chức, cá nhân đề nghị Ủy ban Thường vụ Quốc hội, Quốc hội chấm dứt thực hiện biện pháp thúc đẩy bình đẳng giới theo thẩm quyền thì phải có ý kiến bằng văn bản của Chính phủ.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.15. Đề nghị, kiến nghị ban hành quy định về các biện pháp thúc đẩy bình đẳng giới)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000190000000000000000000402327000480001800","title":"Điều 8.2.NĐ.2.18. Trách nhiệm xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện các quy định về hỗ trợ nữ cán bộ, công chức, viên chức khi tham gia đào tạo, bồi dưỡng mang theo con dưới ba mươi sáu tháng tuổi","ghi_chu":"(Điều 18 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_IV_Dieu_18","content":"Bộ Nội vụ chủ trì, phối hợp với Bộ Giáo dục và Đào tạo, Bộ Lao động – Thương binh và Xã hội, Bộ Tài chính và các Bộ, ngành khác có liên quan xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện quy định hỗ trợ nữ cán bộ, công chức, viên chức khi tham gia đào tạo, bồi dưỡng mang theo con dưới ba mươi sáu tháng tuổi, cụ thể:\n1. Quy định các hình thức đào tạo linh hoạt, phù hợp với điều kiện, hoàn cảnh của nữ cán bộ, công chức, viên chức đang nuôi con nhỏ.\n2. Quy định hỗ trợ bằng tiền; tạo điều kiện về nơi ở, nơi gửi trẻ, trường mầm non khi nữ cán bộ, công chức, viên chức mang theo con đến cơ sở đào tạo, bồi dưỡng.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000190000000000000000000402327000480001900","title":"Điều 8.2.NĐ.2.19. Trách nhiệm xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện các quy định về hỗ trợ hoạt động bình đẳng giới tại vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn","ghi_chu":"(Điều 19 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_IV_Dieu_19","content":"1. Bộ Y tế chủ trì, phối hợp với Bộ Lao động – Thương binh và Xã hội, Bộ Tài chính và các Bộ, ngành khác có liên quan xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện chính sách bảo hiểm y tế và các chính sách hỗ trợ khác liên quan đến chăm sóc sức khỏe cho phụ nữ nghèo cư trú ở vùng sâu, vùng xa, là đồng bào dân tộc thiểu số sinh con đúng chính sách dân số, trừ các đối tượng tham gia bảo hiểm xã hội bắt buộc.\n2. Ủy ban Dân tộc chủ trì, phối hợp với Bộ Lao động – Thương binh và Xã hội, Bộ Tài chính và các Bộ, ngành khác có liên quan xây dựng, trình cơ quan có thẩm quyền ban hành, hướng dẫn và tổ chức thực hiện chính sách đặc thù hỗ trợ hoạt động bình đẳng giới tại vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.16. Trách nhiệm của cơ quan nhà nước trong việc xây dựng, trình ban hành, hướng dẫn và tổ chức thực hiện các quy định về biện pháp thúc đẩy bình đẳng giới trong lĩnh vực chính trị, kinh tế, lao động, giáo dục và đào tạo)","chuong_id":"08002000000000003000"},{"id":"0800200000000000300002000000000000000000","title":"Điều 8.2.LQ.20. Bảo đảm các nguyên tắc cơ bản về bình đẳng giới trong việc hoàn thiện hệ thống pháp luật","ghi_chu":"(Điều 20 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_III_Dieu_20","content":"1. Việc xây dựng, sửa đổi, bổ sung văn bản quy phạm pháp luật phải bảo đảm các nguyên tắc cơ bản về bình đẳng giới.\n2. Các nguyên tắc cơ bản về bình đẳng giới là một căn cứ quan trọng của việc rà soát để sửa đổi, bổ sung các văn bản quy phạm pháp luật.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000100","title":"Điều 8.2.QĐ.1.1.","ghi_chu":"(Điều 1 Quyết định số 114/2008/QĐ-TTg Về việc kiện toàn Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam ngày 22/08/2008 của Thủ tướng Chính phủ, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_1","content":"Kiện toàn Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000200","title":"Điều 8.2.QĐ.1.2.","ghi_chu":"(Điều 2 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_2","content":"Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam là tổ chức phối hợp liên ngành, có chức năng giúp Thủ tướng Chính phủ nghiên cứu, phối hợp giải quyết những vấn đề liên ngành liên quan đến sự tiến bộ của phụ nữ trong phạm vi cả nước.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000300","title":"Điều 8.2.QĐ.1.3.","ghi_chu":"(Điều 3 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_3","content":"Nhiệm vụ và quyền hạn của Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam\n1. Nghiên cứu, đề xuất với Thủ tướng Chính phủ phương hướng, giải pháp để giải quyết những vấn đề liên ngành liên quan đến sự tiến bộ của phụ nữ.\n2. Giúp Thủ tướng Chính phủ phối hợp giữa các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các cấp và các đoàn thể trong việc tuyên truyền, phổ biến và vận động nhân dân thực hiện chủ trương, chính sách của Đảng và pháp luật của Nhà nước liên quan đến sự tiến bộ của phụ nữ.\n3. Giúp Thủ tướng Chính phủ đôn đốc các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trong việc phối hợp thực hiện các mục tiêu quốc gia vì sự tiến bộ của phụ nữ.\n4. Báo cáo Thủ tướng Chính phủ theo định kỳ 6 tháng hoặc theo yêu cầu về tình hình hoạt động của Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam.\n5. Thực hiện các nhiệm vụ khác liên quan đến sự tiến bộ của phụ nữ do Thủ tướng Chính phủ giao.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000400","title":"Điều 8.2.QĐ.1.4.","ghi_chu":"(Điều 4 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_4","content":"Thành viên Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam gồm có:\n1. Chủ tịch Ủy ban: Bộ trưởng Bộ Lao động – Thương binh và Xã hội.\n2. Các Phó Chủ tịch Ủy ban:\n- Mời Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam;\n- 01 Thứ trưởng Bộ Lao động – Thương binh và Xã hội.\n3. Các Ủy viên Ủy ban:\n- 01 Thứ trưởng Bộ Tư pháp;\n- 01 Thứ trưởng Bộ Nội vụ;\n- 01 Thứ trưởng Bộ Ngoại giao;\n- 01 Thứ trưởng Bộ Kế hoạch và Đầu tư;\n- 01 Thứ trưởng Bộ Tài chính;\n- 01 Thứ trưởng Bộ Giáo dục và Đào tạo;\n- 01 Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch;\n- 01 Thứ trưởng Bộ Thông tin và Truyền thông;\n- 01 Thứ trưởng Bộ Y tế;\n- 01 Thứ trưởng Bộ Công an;\n- 01 Thứ trưởng Bộ Nông nghiệp và phát triển nông thôn;\n- 01 Phó Chủ nhiệm Ủy ban Dân tộc;\n- 01 Phó Chủ nhiệm Văn phòng Chính phủ;\n- Mời 01 Phó Trưởng Ban Tổ chức Trung ương Đảng;\n- Mời 01 đại diện Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n- Mời 01 Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam;\n- Mời 01 Phó Chủ tịch Hội Nông dân Việt Nam;\n- Mời 01 Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh.\nCác thành viên Ủy ban hoạt động theo chế độ kiêm nhiệm. Chủ tịch Ủy ban thống nhất với Thủ trưởng các cơ quan liên quan quyết định danh sách các thành viên Ủy ban.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000500","title":"Điều 8.2.QĐ.1.5.","ghi_chu":"(Điều 5 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_5","content":"Chủ tịch Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam ban hành Quy chế hoạt động của Ủy ban và phân công trách nhiệm cho các thành viên Ủy ban.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000600","title":"Điều 8.2.QĐ.1.6.","ghi_chu":"(Điều 6 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_6","content":"Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam có con dấu riêng. Chủ tịch Ủy ban, các Phó Chủ tịch Ủy ban và Chánh Văn phòng giúp việc Ủy ban sử dụng con dấu của Ủy ban.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000700","title":"Điều 8.2.QĐ.1.7.","ghi_chu":"(Điều 7 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_7","content":"Bộ trưởng Bộ Lao động – Thương binh và Xã hội quyết định thành lập Văn phòng giúp việc Ủy ban, đảm bảo nguyên tắc gọn, hiệu quả, không phát sinh biên chế riêng. Chánh Văn phòng giúp việc Ủy ban là Vụ trưởng Vụ Bình đẳng giới thuộc Bộ Lao động – Thương binh và Xã hội.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000200000000000000000000502300001140000800","title":"Điều 8.2.QĐ.1.8.","ghi_chu":"(Điều 8 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_8","content":"Kinh phí hoạt động của Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam do ngân sách nhà nước cấp hàng năm và được tổng hợp chung vào kinh phí của Bộ Lao động – Thương binh và Xã hội.\n","chuong_id":"08002000000000003000"},{"id":"0800200000000000300002100000000000000000","title":"Điều 8.2.LQ.21. Lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 21 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_III_Dieu_21","content":"1. Lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật bao gồm:\na) Xác định vấn đề giới và các biện pháp giải quyết trong lĩnh vực mà văn bản quy phạm pháp luật điều chỉnh;\nb) Dự báo tác động của các quy định trong văn bản quy phạm pháp luật khi được ban hành đối với nữ và nam;\nc) Xác định trách nhiệm và nguồn lực để giải quyết các vấn đề giới trong phạm vi văn bản quy phạm pháp luật điều chỉnh.\n2. Cơ quan chủ trì soạn thảo văn bản quy phạm pháp luật có trách nhiệm lồng ghép vấn đề bình đẳng giới, chuẩn bị báo cáo việc lồng ghép vấn đề bình đẳng giới vào quá trình xây dựng văn bản quy phạm pháp luật theo các nội dung quy định tại khoản 1 Điều này và phụ lục thông tin, số liệu về giới có liên quan đến dự án, dự thảo văn bản quy phạm pháp luật.\n3. Cơ quan thẩm định văn bản quy phạm pháp luật có trách nhiệm phối hợp với cơ quan quản lý nhà nước về bình đẳng giới đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật. Nội dung đánh giá bao gồm:\na) Xác định vấn đề giới trong dự án, dự thảo;\nb) Việc bảo đảm các nguyên tắc cơ bản về bình đẳng giới trong dự án, dự thảo;\nc) Tính khả thi của việc giải quyết vấn đề giới được điều chỉnh trong dự án, dự thảo;\nd) Việc thực hiện lồng ghép vấn đề bình đẳng giới trong xây dựng dự án, dự thảo theo các nội dung quy định tại khoản 1 Điều này.\n4. Chính phủ quy định việc thực hiện lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh; Điều 8.2.NĐ.2.11. Trách nhiệm của cơ quan thẩm định văn bản quy phạm pháp luật đối với việc đánh giá lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480000700","title":"Điều 8.2.NĐ.2.7. Yêu cầu và phạm vi lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 7 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_7","content":"1. Bảo đảm các nguyên tắc cơ bản về bình đẳng giới trong nội dung, trình tự, thủ tục soạn thảo, ban hành, rà soát, hệ thống hóa văn bản quy phạm pháp luật theo quy định của Luật Ban hành văn bản quy phạm pháp luật và Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân.\n2. Lồng ghép vấn đề bình đẳng giới được áp dụng đối với các dự thảo văn bản quy phạm pháp luật được xác định có nội dung liên quan đến bình đẳng giới hoặc có vấn đề bất bình đẳng giới, phân biệt đối xử về giới trong phạm vi điều chỉnh của văn bản.\n\n(Điều này có nội dung liên quan đến Điều 44.1.LQ.5. Nguyên tắc xây dựng, ban hành văn bản quy phạm pháp luật; Điều 44.1.LQ.39. Thẩm định đề nghị xây dựng luật, pháp lệnh do Chính phủ trình; Điều 44.1.LQ.58. Thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình; Điều 44.1.LQ.59. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Chính phủ)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480000800","title":"Điều 8.2.NĐ.2.8. Nội dung lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 8 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_8","content":"Trong phạm vi điều chỉnh của văn bản quy phạm pháp luật:\n1. Xác định nội dung liên quan đến vấn đề bình đẳng giới hoặc vấn đề bất bình đẳng giới, phân biệt đối xử về giới.\n2. Quy định các biện pháp cần thiết để thực hiện bình đẳng giới hoặc để giải quyết vấn đề bất bình đẳng giới, phân biệt đối xử về giới; dự báo tác động của các quy định đó đối với nam và nữ sau khi được ban hành.\n3. Xác định nguồn nhân lực, tài chính cần thiết để triển khai các biện pháp thực hiện bình đẳng giới hoặc để giải quyết vấn đề bất bình đẳng giới, phân biệt đối xử về giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.10. Trách nhiệm của cơ quan chủ trì soạn thảo văn bản quy phạm pháp luật)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480000900","title":"Điều 8.2.NĐ.2.9. Trách nhiệm của cơ quan, tổ chức, cá nhân trong việc đề nghị, kiến nghị xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 9 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_9","content":"1. Trong trường hợp xác định có nội dung liên quan đến bình đẳng giới hoặc vấn đề bất bình đẳng giới, phân biệt đối xử về giới trong phạm vi điều chỉnh của văn bản quy phạm pháp luật, cơ quan, tổ chức, cá nhân đề nghị, kiến nghị xây dựng văn bản quy phạm pháp luật có trách nhiệm dự kiến những chính sách và biện pháp để thực hiện bình đẳng giới hoặc để giải quyết vấn đề bất bình đẳng giới, phân biệt đối xử về giới trong bản thuyết minh đề nghị, kiến nghị xây dựng văn bản.\n2. Trong trường hợp đề nghị, kiến nghị xây dựng văn bản quy phạm pháp luật được chấp nhận, nhưng cơ quan, tổ chức, cá nhân đề nghị, kiến nghị không được phân công chủ trì soạn thảo văn bản thì cơ quan, tổ chức, cá nhân có trách nhiệm cung cấp các tài liệu có liên quan đến vấn đề bình đẳng giới, bất bình đẳng giới, phân biệt đối xử về giới cho cơ quan chủ trì soạn thảo khi được yêu cầu.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480001000","title":"Điều 8.2.NĐ.2.10. Trách nhiệm của cơ quan chủ trì soạn thảo văn bản quy phạm pháp luật","ghi_chu":"(Điều 10 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_10","content":"Trong quá trình soạn thảo văn bản quy phạm pháp luật có nội dung liên quan đến bình đẳng giới hoặc có vấn đề bất bình đẳng giới, phân biệt đối xử về giới, cơ quan chủ trì soạn thảo có trách nhiệm:\n1. Thực hiện lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật theo các nội dung quy định tại Điều 8 Nghị định này.\n2. Bảo đảm sự tham gia của đại diện cơ quan quản lý nhà nước về bình đẳng giới và Hội Liên hiệp Phụ nữ Việt Nam trong quá trình soạn thảo văn bản quy phạm pháp luật.\n3. Tham vấn, lấy ý kiến chuyên gia về giới, các cá nhân, tổ chức có liên quan hoặc chịu sự tác động trực tiếp của văn bản quy phạm pháp luật; tổng hợp và nghiên cứu, tiếp thu các ý kiến góp ý.\n4. Thể hiện trong tờ trình trình cơ quan có thẩm quyền về dự thảo văn bản quy phạm pháp luật nội dung lồng ghép vấn đề bình đẳng giới; các phụ lục thông tin, số liệu về giới liên quan đến dự thảo văn bản (nếu có); báo cáo giải trình tiếp thu ý kiến của các đối tượng quy định tại khoản 3 Điều này và ý kiến phản biện xã hội của Hội Liên hiệp Phụ nữ Việt Nam về chính sách, pháp luật về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.8. Nội dung lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480001100","title":"Điều 8.2.NĐ.2.11. Trách nhiệm của cơ quan thẩm định văn bản quy phạm pháp luật đối với việc đánh giá lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 11 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_11","content":"1. Thực hiện đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật theo các nội dung quy định tại khoản 3 Điều 21 Luật Bình đẳng giới đồng thời với việc thẩm định văn bản quy phạm pháp luật.\n2. Đề nghị cơ quan quản lý nhà nước về bình đẳng giới phối hợp đánh giá lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.21. Lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480001200","title":"Điều 8.2.NĐ.2.12. Trách nhiệm của cơ quan quản lý nhà nước về bình đẳng giới đối với việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật","ghi_chu":"(Điều 12 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_12","content":"1. Cử đại diện tham gia Ban soạn thảo, Tổ biên tập hoặc đóng góp ý kiến đối với dự thảo văn bản quy phạm pháp luật theo yêu cầu của cơ quan chủ trì soạn thảo văn bản quy phạm pháp luật.\n2. Có ý kiến đánh giá bằng văn bản về việc lồng ghép vấn đề bình đẳng giới hoặc cử đại diện tham gia Hội đồng thẩm định theo yêu cầu của cơ quan thẩm định văn bản quy phạm pháp luật.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000210000000000000000000402327000480001300","title":"Điều 8.2.NĐ.2.13. Trách nhiệm của các Bộ, cơ quan ngang Bộ trong việc rà soát, hệ thống hóa văn bản quy phạm pháp luật nhằm bảo đảm bình đẳng giới","ghi_chu":"(Điều 13 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_III_Dieu_13","content":"Bộ, cơ quan ngang Bộ có trách nhiệm rà soát, hệ thống hóa văn bản quy phạm pháp luật thuộc phạm vi ngành, lĩnh vực phụ trách; nếu xác định có vấn đề liên quan đến bình đẳng giới hoặc có vấn đề bình đẳng giới, phân biệt đối xử về giới thì theo thẩm quyền hoặc kiến nghị cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung, thay thế, bãi bỏ văn bản quy phạm pháp luật để thực hiện bình đẳng giới hoặc để giải quyết vấn đề bất bình đẳng giới, phân biệt đối xử về giới.\n","chuong_id":"08002000000000003000"},{"id":"0800200000000000300002200000000000000000","title":"Điều 8.2.LQ.22. Thẩm tra lồng ghép vấn đề bình đẳng giới","ghi_chu":"(Điều 22 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_III_Dieu_22","content":"1. Uỷ ban của Quốc hội phụ trách lĩnh vực giới có trách nhiệm tham gia với Hội đồng dân tộc, Uỷ ban khác của Quốc hội để thẩm tra lồng ghép vấn đề bình đẳng giới đối với các dự án luật, dự án pháp lệnh, dự thảo nghị quyết trước khi trình Quốc hội, Uỷ ban thường vụ Quốc hội xem xét, thông qua.\n2. Nội dung thẩm tra lồng ghép vấn đề bình đẳng giới bao gồm:\na) Xác định vấn đề giới trong dự án, dự thảo;\nb) Việc bảo đảm các nguyên tắc cơ bản về bình đẳng giới trong dự án, dự thảo;\nc) Việc tuân thủ thủ tục và trình tự đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng dự án, dự thảo;\nd) Tính khả thi của dự án, dự thảo để bảo đảm bình đẳng giới.\n","chuong_id":"08002000000000003000"},{"id":"0800200000000000300002300000000000000000","title":"Điều 8.2.LQ.23. Thông tin, giáo dục, truyền thông về giới và bình đẳng giới","ghi_chu":"(Điều 23 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_III_Dieu_23","content":"1. Thông tin, giáo dục, truyền thông về giới và bình đẳng giới là biện pháp quan trọng nhằm nâng cao nhận thức về giới và bình đẳng giới.\n2. Việc thông tin, giáo dục, truyền thông về giới và bình đẳng giới được đưa vào chương trình giáo dục trong nhà trường, trong các hoạt động của cơ quan, tổ chức và cộng đồng.\n3. Việc thông tin, giáo dục, truyền thông về giới và bình đẳng giới thông qua các chương trình học tập, các ấn phẩm, các chương trình phát thanh, truyền hình và các hình thức khác.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000230000000000000000000402327000480000300","title":"Điều 8.2.NĐ.2.3. Yêu cầu đối với thông tin, giáo dục, truyền thông về giới và bình đẳng giới","ghi_chu":"(Điều 3 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_II_Dieu_3","content":"1. Nội dung, hình thức thông tin, giáo dục, truyền thông về giới và bình đẳng giới phải bảo đảm các yêu cầu sau đây:\na) Phù hợp với các nguyên tắc cơ bản về bình đẳng giới được quy định tại Điều 6 Luật Bình đẳng giới;\nb) Định hướng, khuyến khích thực hiện bình đẳng giới trong các lĩnh vực của đời sống xã hội và gia đình;\nc) Không mang định kiến giới, không tạo ra định kiến giới; loại bỏ mọi sự phân biệt đối xử về giới;\n2. Người làm công tác thông tin, giáo dục, truyền thông về giới và bình đẳng giới phải có kiến thức về giới và bình đẳng giới.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000230000000000000000000402327000480000400","title":"Điều 8.2.NĐ.2.4. Nội dung thông tin, giáo dục, truyền thông về giới và bình đẳng giới","ghi_chu":"(Điều 4 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_II_Dieu_4","content":"1. Chính sách, pháp luật về bình đẳng giới.\n2. Kiến thức, thông tin, số liệu về giới và bình đẳng giới.\n3. Tác hại của định kiến giới, phân biệt đối xử về giới; công tác đấu tranh, phòng ngừa, xử lý vi phạm pháp luật về bình đẳng giới.\n4. Biện pháp, kinh nghiệm tốt, mô hình, điển hình tiên tiến trong việc thực hiện chính sách, pháp luật về bình đẳng giới, đấu tranh xóa bỏ phân biệt đối xử về giới và định kiến giới.\n5. Các nội dung khác có liên quan đến giới và bình đẳng giới.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000230000000000000000000402327000480000500","title":"Điều 8.2.NĐ.2.5. Hình thức thông tin, giáo dục, truyền thông về giới và bình đẳng giới","ghi_chu":"(Điều 5 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_II_Dieu_5","content":"1. Hình thức thông tin, truyền thông về giới và bình đẳng giới:\na) Thông qua báo cáo viên, tuyên truyền viên;\nb) Thông qua các phương tiện thông tin đại chúng, internet, loa truyền thanh cơ sở;\nc) Phát hành các ấn phẩm, tài liệu tuyên truyền;\nd) Thông qua các loại hình văn hóa truyền thống, văn hóa quần chúng, sáng tác văn học, nghệ thuật, sinh hoạt cộng đồng;\nđ) Thông qua việc tổ chức thi tìm hiểu pháp luật;\ne) Thông qua sinh hoạt của các loại hình câu lạc bộ;\ng) Lồng ghép trong hoạt động của các tổ chức, cá nhân, gia đình và xã hội;\nh) Các hình thức thông tin, truyền thông khác.\n2. Hình thức giáo dục về giới và bình đẳng giới\na) Đưa nội dung về giới và bình đẳng giới vào các chương trình giáo dục trong nhà trường, cơ sở giáo dục khác của hệ thống giáo dục quốc dân, của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, các tổ chức khác, lực lượng vũ trang nhân dân phù hợp với từng cấp học và trình độ đào tạo;\nb) Lồng ghép nội dung về giới, bình đẳng giới trong các hoạt động ngoài giờ lên lớp;\nc) Các hình thức giáo dục khác.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000230000000000000000000402327000480000600","title":"Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới","ghi_chu":"(Điều 6 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_II_Dieu_6","content":"1. Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các cấp và các cơ quan, tổ chức khác, trong phạm vi chức năng, nhiệm vụ, quyền hạn được giao, thực hiện thông tin, tuyên truyền, phổ biến, giáo dục kiến thức về giới, chính sách, pháp luật về bình đẳng giới quy định tại Điều 3, Điều 4, Điều 5, Điều 6, Điều 7 và Điều 11 Nghị định số 70/2008/NĐ-CP ngày 04 tháng 6 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều của Luật Bình đẳng giới (sau đây gọi chung là Nghị định số 70/2008/NĐ-CP).\n2. Bộ Lao động – Thương binh và Xã hội:\na) Chủ trì, phối hợp với Trung ương Hội Liên hiệp Phụ nữ Việt Nam và các Bộ, ngành khác có liên quan xây dựng bộ tài liệu nguồn về giới và bình đẳng giới; xây dựng, bồi dưỡng đội ngũ tuyên truyền viên về giới và bình đẳng giới;\nb) Phối hợp với Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Trung ương Hội Liên hiệp Phụ nữ Việt Nam và các tổ chức thành viên khác của Mặt trận thực hiện thông tin, giáo dục, truyền thông về giới và bình đẳng giới theo quy định tại điểm c khoản 1 Điều 15, khoản 4 Điều 16 Nghị định số 70/2008/NĐ-CP và các quy định tại Nghị định này.\n3. Bộ Tư pháp chủ trì, phối hợp với Bộ Lao động – Thương binh và Xã hội bồi dưỡng báo cáo viên pháp luật cấp trung ương kiến thức về giới và chính sách, pháp luật về bình đẳng giới.\n4. Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Lao động – Thương binh và Xã hội và các Bộ, ngành khác có liên quan bồi dưỡng kiến thức, pháp luật về giới và bình đẳng giới cho những người làm công tác thông tin, truyền thông.\n5. Bộ Giáo dục và Đào tạo, Bộ Lao động – Thương binh và Xã hội, Bộ Nội vụ và các Bộ, ngành khác có liên quan rà soát chương trình, tài liệu giảng dạy để loại bỏ những kiến thức, thông tin, hình ảnh thể hiện định kiến giới; định kỳ tổ chức tập huấn kiến thức về giới, chính sách, pháp luật về bình đẳng giới cho đội ngũ giáo viên thuộc hệ thống cơ sở đào tạo của từng ngành.\n6. Ủy ban nhân dân các cấp chỉ đạo, hướng dẫn và tổ chức tuyên truyền, phổ biến kiến thức về giới, chính sách, pháp luật về bình đẳng giới cho cán bộ, nhân dân địa phương; chỉ đạo các cơ quan thông tin, tuyên truyền ở địa phương dành thời lượng thích hợp cho việc thông tin, tuyên truyền về giới và bình đẳng giới trên các phương tiện thông tin đại chúng; chỉ đạo cơ quan tư pháp địa phương chủ trì, phối hợp với các cơ quan, tổ chức hữu quan bồi dưỡng kiến thức về giới và chính sách, pháp luật về bình đẳng giới cho báo cáo viên pháp luật cấp tỉnh, cấp huyện và tuyên truyền viên pháp luật cấp cơ sở.\n7. Nhà trường, cơ sở giáo dục khác của hệ thống giáo dục quốc dân, của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, các tổ chức khác, lực lượng vũ trang nhân dân có trách nhiệm thực hiện chương trình giáo dục lồng ghép kiến thức về giới và bình đẳng giới; nghiên cứu, đề xuất với cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung các chương trình giáo dục về giới hoặc lồng ghép kiến thức về giới và bình đẳng giới phù hợp với yêu cầu của từng cấp học, trình độ đào tạo và nhu cầu của người học.\n8. Các cơ quan thông tin đại chúng, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm dành thời lượng tuyên truyền, phổ biến đường lối, chính sách của Đảng, pháp luật của Nhà nước về bình đẳng giới; chủ trì, phối hợp với Bộ Lao động – Thương binh và Xã hội xây dựng chuyên trang, chuyên mục, tin, bài về bình đẳng giới; giới thiệu mô hình, điển hình tiên tiến, người tốt, việc tốt trong việc thực hiện bình đẳng giới; phê phán các hành vi vi phạm pháp luật về bình đẳng giới.\n9. Các tổ chức kinh tế, tổ chức xã hội thực hiện việc tuyên truyền, phổ biến kiến thức về giới, chính sách, pháp luật về bình đẳng giới trong phạm vi trách nhiệm của mình.\n10. Công dân Việt Nam có trách nhiệm học tập nâng cao hiểu biết, nhận thức về giới và bình đẳng giới; tham gia tuyên truyền, giáo dục, vận động thành viên gia đình thực hiện chính sách, pháp luật về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.1.3. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội; Điều 8.2.NĐ.1.4. Trách nhiệm của các Bộ, cơ quan ngang Bộ; Điều 8.2.NĐ.1.5. Trách nhiệm của Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Điều 8.2.NĐ.1.6. Trách nhiệm của Ủy ban nhân dân quận, huyện, thị xã, thành phố thuộc tỉnh; Điều 8.2.NĐ.1.7. Trách nhiệm của Ủy ban nhân dân xã, phường, thị trấn; Điều 8.2.NĐ.1.11. Phối hợp trong việc thông tin, tuyên truyền, phổ biến, giáo dục chính sách, pháp luật và kiến thức về giới và bình đẳng giới; Điều 8.2.NĐ.1.15. Tham gia quản lý nhà nước về bình đẳng giới của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên; Điều 8.2.NĐ.1.16. Tham gia quản lý nhà nước về bình đẳng giới của Hội Liên hiệp Phụ nữ Việt Nam)","chuong_id":"08002000000000003000"},{"id":"0800200000000000300002400000000000000000","title":"Điều 8.2.LQ.24. Nguồn tài chính cho hoạt động bình đẳng giới","ghi_chu":"(Điều 24 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_III_Dieu_24","content":"1. Nguồn tài chính cho hoạt động bình đẳng giới bao gồm:\na) Ngân sách nhà nước;\nb) Đóng góp tự nguyện của tổ chức, cá nhân;\nc) Các nguồn thu hợp pháp khác.\n2. Việc quản lý, sử dụng nguồn tài chính cho hoạt động bình đẳng giới phải đúng mục đích, có hiệu quả và theo quy định của pháp luật.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000003000"},{"id":"080020000000000030000240000000000000000000402327000480002000","title":"Điều 8.2.NĐ.2.20. Nguồn tài chính cho hoạt động bình đẳng giới","ghi_chu":"(Điều 20 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_V_Dieu_20","content":"1. Nguồn tài chính cho hoạt động bình đẳng giới bao gồm: nguồn kinh phí do ngân sách nhà nước cấp; nguồn đóng góp tự nguyện của tổ chức, cá nhân và các nguồn thu hợp pháp khác.\n2. Ngân sách nhà nước ở cấp nào bảo đảm chi cho hoạt động bình đẳng giới của cơ quan, tổ chức ở cấp đó theo dự toán chi ngân sách hàng năm của các cơ quan, tổ chức.\n3. Nhà nước khuyến khích các cơ quan, tổ chức lồng ghép nội dung thực hiện và bảo đảm bình đẳng giới vào việc sử dụng các quỹ đã được thành lập của cơ quan, tổ chức theo quy định của pháp luật.\n","chuong_id":"08002000000000003000"},{"id":"08002000000000003000024000000000000000000040232700048000200000802340501910000200","title":"Điều 8.2.TT.1.2. Nguồn kinh phí hoạt động","ghi_chu":"(Điều 2 Thông tư số 191/2009/TT-BTC, có hiệu lực thi hành kể từ ngày 15/11/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23752#Dieu_2","content":"1. Kinh phí cho hoạt động bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ bao gồm: nguồn kinh phí do ngân sách nhà nước cấp, nguồn đóng góp tự nguyện của tổ chức, cá nhân và nguồn thu hợp pháp khác.\n2. Kinh phí hoạt động bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ ở các cơ quan, đơn vị có sử dụng ngân sách nhà nước được bố trí trong dự toán ngân sách nhà nước hàng năm của các cơ quan, đơn vị đó theo quy định của Luật Ngân sách nhà nước, các văn bản hướng dẫn Luật và theo quy định tại Thông tư này.\n3. Các đơn vị không sử dụng ngân sách nhà nước vận dụng chế độ quy định tại Thông tư này để chi cho hoạt động bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ và do đơn vị tự đảm bảo kinh phí. Đối với doanh nghiệp được hạch toán khoản chi này vào chi phí theo quy định của Luật Thuế thu nhập doanh nghiệp và các văn bản hướng dẫn.\n","chuong_id":"08002000000000003000"},{"id":"08002000000000003000024000000000000000000040232700048000200000802340501910000300","title":"Điều 8.2.TT.1.3. Nội dung và mức chi","ghi_chu":"(Điều 3 Thông tư số 191/2009/TT-BTC, có hiệu lực thi hành kể từ ngày 15/11/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23752#Dieu_3","content":"Thông tư này hướng dẫn một số nội dung và mức chi đặc thù cho hoạt động bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ như sau:\n1. Chi xây dựng văn bản quy phạm pháp luật, chi hoạt động phản biện xã hội đối với chính sách, pháp luật về lĩnh vực bình đẳng giới và hoạt động vì sự tiến bộ của phụ nữ. Mức chi theo quy định hiện hành về quản lý và sử dụng kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng các văn bản quy phạm pháp luật.\n2. Chi thông tin, giáo dục, truyền thông về giới và bình đẳng giới bao gồm:\na) Chi tuyên truyền trên các phương tiện thông tin đại chúng. Mức chi thực hiện theo hình thức hợp đồng giữa cơ quan tuyên truyền và cơ quan thông tin đại chúng.\nb) Chi phát hành các ấn phẩm, tài liệu tuyên truyền thực hiện theo quy định hiện hành của nhà nước về đấu thầu mua sắm tài sản nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước bằng vốn nhà nước.\nTrường hợp phát hành Bản tin của Ban Vì sự tiến bộ của phụ nữ, tác giả các bài viết là chuyên gia, cán bộ có nhiều kinh nghiệm về bình đẳng giới: Mức chi nhuận bút và phụ cấp cho người chịu trách nhiệm xuất bản, bản thảo, bộ phận theo dõi in... áp dụng theo quy định hiện hành về chế độ chi trả nhuận bút.\nc) Chi tổ chức các cuộc thi tìm hiểu pháp luật. Mức chi theo quy định hiện hành về lập dự án, quản lý, sử dụng và quyết toán kinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật.\nd) Chi phổ biến luật pháp chính sách có liên quan tới bình đẳng giới. Mức chi theo quy định hiện hành về quản lý và sử dụng kinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật.\ne) Chi tổ chức sinh hoạt của các loại hình câu lạc bộ gồm: tiền tài liệu, bồi dưỡng báo cáo viên, thuê hội trường, thiết bị loa đài (nếu có), nước uống... Nội dung và mức chi theo quy định hiện hành về chế độ công tác phí và chế độ chi tổ chức các cuộc hội nghị đối với các cơ quan nhà nước và đơn vị sự nghiệp công lập.\n3. Chi tổ chức hội nghị sơ kết, tổng kết công tác bình đẳng giới và công tác vì sự tiến bộ của phụ nữ; hội nghị biểu dương, tôn vinh phụ nữ và các điển hình tiên tiến trong việc thực hiện và đảm bảo bình đẳng giới. Mức chi theo quy định hiện hành về chế độ chi tổ chức các cuộc hội nghị đối với các cơ quan nhà nước và đơn vị sự nghiệp công lập.\n4. Chi tổ chức tập huấn về giới, lồng ghép giới; bồi dưỡng chuyên môn, nghiệp vụ công tác bình đẳng giới và công tác vì sự tiến bộ của phụ nữ. Mức chi theo quy định hiện hành về đào tạo, bồi dưỡng cán bộ, công chức nhà nước.\n5. Chi cho công tác chỉ đạo, kiểm tra thực hiện Chiến lược, chính sách, chương trình, kế hoạch, mục tiêu quốc gia về bình đẳng giới, các biện pháp thúc đẩy bình đẳng giới và vì sự tiến bộ của phụ nữ. Mức chi theo quy định hiện hành về lập dự toán, quản lý và sử dụng kinh phí bảo đảm cho công tác kiểm tra việc thực hiện chính sách, chiến lược, quy hoạch, kế hoạch.\n6. Chi khen thưởng cho các tập thể, cá nhân có thành tích trong công tác bình đẳng giới và công tác vì sự tiến bộ của phụ nữ. Mức chi thực hiện theo quy định của Luật thi đua, khen thưởng và các văn bản hướng dẫn Luật.\n7. Chi tổ chức các hội thảo, tọa đàm, trao đổi kinh nghiệm về công tác bình đẳng giới và công tác vì sự tiến bộ của phụ nữ. Mức chi như sau:\n- Báo cáo viên: từ 200.000 đồng - 300.000 đồng/01 báo cáo;\n- Chủ trì hội nghị: 150.000 đồng/người/buổi;\n- Thư ký: 100.000 đồng/người/buổi;\n- Các thành viên tham dự: 70.000 đ/người/buổi;\n- Tiền nước uống cho đại biểu: Mức chi theo quy định hiện hành của Bộ Tài chính về chế độ công tác phí, chế độ chi tổ chức các cuộc hội nghị đối với các cơ quan nhà nước và đơn vị sự nghiệp công lập.\n8. Chi giám sát việc thực hiện pháp luật bình đẳng giới; chi khảo sát, học tập trao đổi kinh nghiệm trong và ngoài nước về bình đẳng giới. Mức chi theo quy định hiện hành về chế độ công tác phí đối với các cơ quan nhà nước và đơn vị sự nghiệp công lập.\n9. Chi làm đêm, thêm giờ. Mức chi theo quy định hiện hành về chế độ trả lương làm việc vào ban đêm, làm thêm giờ đối cán bộ, công chức, viên chức.\n10. Chi cho các hoạt động hỗ trợ phụ nữ, bao gồm:\na) Chi tổ chức các phong trào hoạt động của phụ nữ nhằm tạo môi trường thuận lợi cho đội ngũ cán bộ nữ rèn luyện, trưởng thành như: Phong trào thi đua “Phụ nữ tích cực học tập, lao động sáng tạo, xây dựng gia đình hạnh phúc”; phong trào thi đua \"Giỏi việc nước, đảm việc nhà\"; thi cắm hoa, nấu ăn, hội diễn thể thao, văn nghệ nhân dịp ngày phụ nữ Việt Nam 20/10 và ngày quốc tế phụ nữ 8/3.... Tuỳ theo nội dung, quy mô của từng trường hợp, thủ trưởng đơn vị quy định nội dung và mức chi cho các hoạt động trên cơ sở dự toán được giao và các chế độ chi tiêu hiện hành của nhà nước.\nb) Chi hỗ trợ nữ cán bộ, công chức, viên chức khi tham gia đào tạo, bồi dưỡng mang theo con dưới ba mươi sáu tháng tuổi. Nội dung và mức chi thực hiện theo hướng dẫn của Bộ Nội vụ.\n11. Chi kiểm tra, rà soát các văn bản quy phạm pháp luật trong lĩnh vực bình đẳng giới và vì sự tiến bộ của phụ nữ. Mức chi thực hiện theo quy định hiện hành của Bộ Tài chính, Bộ Tư pháp hướng dẫn việc quản lý và sử dụng kinh phí bảo đảm cho công tác kiểm tra văn bản quy phạm pháp luật.\n12. Các chi phí khác phục vụ hoạt động vì sự tiến bộ của phụ nữ như: mua sách, báo, bản tin, in ấn, văn phòng phẩm...căn cứ vào hoá đơn, chứng từ chi tiêu hợp pháp, hợp lệ theo quy định hiện hành và được cấp có thẩm quyền phê duyệt dự toán trước khi thực hiện làm căn cứ quyết toán kinh phí.\n","chuong_id":"08002000000000003000"},{"id":"08002000000000003000024000000000000000000040232700048000200000802340501910000400","title":"Điều 8.2.TT.1.4. Lập dự toán, phân bổ dự toán và quyết toán kinh phí","ghi_chu":"(Điều 4 Thông tư số 191/2009/TT-BTC, có hiệu lực thi hành kể từ ngày 15/11/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23752#Dieu_4","content":"Đối với kinh phí để thực hiện các hoạt động quản lý nhà nước về bình đẳng giới: Các cơ quan, đơn vị căn cứ vào chức năng, nhiệm vụ được giao theo Luật bình đẳng giới và các văn bản hướng dẫn Luật lập dự toán kinh phí chi cho hoạt động bình đẳng giới trong chi thường xuyên của đơn vị theo quy định hiện hành. Ngoài ra, Thông tư này hướng dẫn thêm một số điểm lập dự toán, chấp hành và quyết toán kinh phí bảo đảm hoạt động của Ban Vì sự tiến bộ của phụ nữ thành lập ở các cơ quan, đơn vị như sau:\n1. Lập dự toán kinh phí:\nHàng năm, vào thời điểm xây dựng dự toán ngân sách (trước ngày 20/7 năm trước), Ban Vì sự tiến bộ của phụ nữ căn cứ kế hoạch hoạt động vì sự tiến bộ của phụ nữ năm sau ở cơ quan, đơn vị mình; căn cứ nội dung chi, mức chi quy định tại Thông tư này lập dự toán kinh phí bảo đảm hoạt động vì sự tiến bộ của phụ nữ gửi bộ phận tài chính của cơ quan, đơn vị để tổng hợp chung vào dự toán ngân sách của cơ quan, đơn vị gửi cơ quan có thẩm quyền theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn Luật.\n2. Phân bổ và giao dự toán:\na) Căn cứ dự toán được cấp có thẩm quyền giao, các đơn vị dự toán cấp I có trách nhiệm phân bổ dự toán ngân sách được giao cho các đơn vị sử dụng ngân sách trực thuộc.\nb) Thủ trưởng cơ quan, đơn vị sử dụng ngân sách có trách nhiệm bảo đảm kinh phí cho hoạt động vì sự tiến bộ của phụ nữ theo dự toán đã thông báo.\n3. Hạch toán, quyết toán kinh phí:\na) Kinh phí hoạt động vì sự tiến bộ của phụ nữ được tổng hợp chung vào quyết toán ngân sách hàng năm của đơn vị theo nội dung chi quản lý hành chính nhà nước; hạch toán theo Chương, loại, khoản, mục, tiểu mục theo quy định của Mục lục ngân sách nhà nước hiện hành.\nb) Báo cáo quyết toán năm của đơn vị sử dụng ngân sách và đơn vị dự toán cấp I cần thuyết minh riêng nội dung chi cho hoạt động vì sự tiến bộ của phụ nữ.\n","chuong_id":"08002000000000003000"},{"id":"080020000000000030000240000000000000000000402327000480002100","title":"Điều 8.2.NĐ.2.21. Tiếp nhận và sử dụng nguồn tài chính đóng góp tự nguyện của tổ chức, cá nhân","ghi_chu":"(Điều 21 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_V_Dieu_21","content":"Các cơ quan, tổ chức, gia đình và cá nhân có quyền tiếp nhận và sử dụng nguồn tài chính đóng góp tự nguyện của các tổ chức, cá nhân trong nước và nước ngoài hỗ trợ các hoạt động liên quan đến việc bảo đảm bình đẳng giới theo quy định của pháp luật.\n","chuong_id":"08002000000000003000"},{"id":"0800200000000000400002500000000000000000","title":"Điều 8.2.LQ.25. Trách nhiệm của Chính phủ","ghi_chu":"(Điều 25 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_25","content":"1. Ban hành chiến lược, chính sách, mục tiêu quốc gia về bình đẳng giới; hằng năm báo cáo Quốc hội về việc thực hiện mục tiêu quốc gia về bình đẳng giới.\n2. Trình Quốc hội, Uỷ ban thường vụ Quốc hội ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về bình đẳng giới.\n3. Chỉ đạo, tổ chức thực hiện việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật theo thẩm quyền.\n4. Tổ chức thực hiện pháp luật về bình đẳng giới; chỉ đạo, tổ chức công tác thanh tra, kiểm tra việc thực hiện pháp luật về bình đẳng giới.\n5. Công bố chính thức các thông tin quốc gia về bình đẳng giới; quy định và chỉ đạo thực hiện tiêu chí phân loại giới tính trong số liệu thông tin thống kê nhà nước.\n6. Phối hợp với Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam, Trung ương Hội liên hiệp phụ nữ Việt Nam và chỉ đạo các cơ quan hữu quan trong việc tuyên truyền, phổ biến, giáo dục pháp luật, nâng cao ý thức của nhân dân về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình; Điều 35.3.LQ.13. Xem xét báo cáo; Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400002600000000000000000","title":"Điều 8.2.LQ.26. Trách nhiệm của cơ quan quản lý nhà nước về bình đẳng giới","ghi_chu":"(Điều 26 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_26","content":"1. Xây dựng và trình Chính phủ ban hành chiến lược, chính sách, mục tiêu quốc gia về bình đẳng giới.\n2. Xây dựng và trình Chính phủ ban hành hoặc ban hành, hướng dẫn theo thẩm quyền văn bản quy phạm pháp luật về bình đẳng giới.\n3. Tham gia đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật.\n4. Tổng kết, báo cáo Chính phủ việc thực hiện mục tiêu quốc gia về bình đẳng giới.\n5. Chủ trì phối hợp với bộ, cơ quan ngang bộ trong quản lý nhà nước về bình đẳng giới.\n6. Kiểm tra, thanh tra, xử lý vi phạm pháp luật và giải quyết khiếu nại, tố cáo về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"080020000000000040000260000000000000000000402292100700000300","title":"Điều 8.2.NĐ.1.3. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội","ghi_chu":"(Điều 3 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_II_Dieu_3","content":"1. Trình Chính phủ, Thủ tướng Chính phủ ban hành chiến lược, chính sách, chương trình, kế hoạch, mục tiêu quốc gia về bình đẳng giới, các biện pháp thúc đẩy bình đẳng giới; chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ và các tổ chức chính trị - xã hội ở Trung ương tổ chức thực hiện các chiến lược, chính sách, chương trình, kế hoạch, mục tiêu, biện pháp đó.\n2. Trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện các văn bản quy phạm pháp luật về bình đẳng giới.\n3. Tham gia đánh giá việc lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm - pháp luật.\n4. Tuyên truyền, phổ biến, giáo dục chính sách, pháp luật về bình đăng giới.\n5. Hướng dẫn hoạt động bình đẳng giới, kỹ năng lồng ghép vấn đề bình đẳng giới trong tổ chức hoạt động của các cơ quan, tổ chức.\n6. Chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ xây dựng, đào tạo, bồi dưỡng đội ngũ cán bộ hoạt động về bình đẳng giới.\n7. Tổ chức nghiên cứu khoa học, ứng dụng tiến bộ khoa học trong lĩnh vực bình đẳng giới.\n8. Sơ kết, tổng kết, báo cáo, đánh giá hàng năm và theo định kỳ về tình hình thực hiện bình đẳng giới trong phạm vi cả nước.\n9. Thống kê và công bố thông tin, số liệu về bình đẳng giới trong phạm vi cả nước theo quy định của pháp luật.\n10. Thục hiện hợp tác quốc tế về bình đẳng giới trong phạm vi quản lý nhà nước theo quy định của pháp luật; đề xuất việc ký kết, gia nhập điều ước quốc tế về bình đằng giới và tổ chức thực hiện các điều ước quốc tế về bình đẳng giới mà Việt Nam là thành viên.\n11. Kiểm tra, thanh tra việc thực hiện pháp luật về bình đẳng giới, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400002700000000000000000","title":"Điều 8.2.LQ.27. Trách nhiệm của bộ, cơ quan ngang bộ","ghi_chu":"(Điều 27 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_27","content":"Trong phạm vi nhiệm vụ, quyền hạn của mình, bộ, cơ quan ngang bộ có trách nhiệm sau đây:\n1. Rà soát văn bản quy phạm pháp luật hiện hành để sửa đổi, bổ sung, hủy bỏ, ban hành mới theo thẩm quyền hoặc trình cơ quan có thẩm quyền sửa đổi, bổ sung, hủy bỏ, ban hành mới văn bản quy phạm pháp luật nhằm bảo đảm bình đẳng giới trong lĩnh vực mà mình quản lý;\n2. Nghiên cứu, kiến nghị cơ quan nhà nước có thẩm quyền ban hành biện pháp thúc đẩy bình đẳng giới;\n3. Phối hợp với cơ quan quản lý nhà nước về bình đẳng giới đánh giá thực trạng bình đẳng giới trong lĩnh vực mà mình quản lý; thanh tra, kiểm tra, xử lý vi phạm pháp luật và giải quyết khiếu nại, tố cáo về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"080020000000000040000270000000000000000000402292100700000400","title":"Điều 8.2.NĐ.1.4. Trách nhiệm của các Bộ, cơ quan ngang Bộ","ghi_chu":"(Điều 4 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_II_Dieu_4","content":"1. Rà soát văn bản quy phạm pháp luật hiện hành để sửa đổi, bổ sung, huỷ bỏ, ban hành mới theo thẩm quyền hoặc trình cơ quan có thẩm quyền sửa đổi, bổ sung, huỷ bỏ, ban hành mới văn bản quy phạm pháp luật nhằm bảo đảm bình đẳng giới trong ngành, lĩnh vực phụ trách.\n2. Nghiên cứu, kiến nghị cơ quan nhà nước có thẩm quyền ban hành các biện pháp thúc đẩy bình đẳng giới.\n3. Lồng ghép vấn đề bình đẳng giới trong xây dựng và tổ chức thực hiện các chương trình, kế hoạch hoạt động của ngành.\n4. Hướng dẫn và tổ chúc thực hiện các biện pháp thúc đẩy bình đẳng giới trong ngành, lĩnh vực phụ trách.\n5. Chỉ đạo, hướng dẫn thực hiện lồng ghép vấn đề bình đẳng giới trong ngành, lĩnh vực phụ trách.\n6. Tuyên truyền, phổ biến chính sách, pháp luật về bình đẳng giới trong ngành, lĩnh vực phụ trách.\n7. Tổ chức nghiên cứu khoa học, ứng dụng tiến bộ khoa học về bình đẳng giới trong ngành, lĩnh vực phụ trách.\n8. Tổ chức sơ kết, tổng kết, báo cáo hàng năm và theo định kỳ về tình hình thực hiện bình đẳng giới trong ngành, lĩnh vực phụ trách. Chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội đánh giá theo định kỳ về thực trạng bình đẳng giới trong ngành, lĩnh vực phụ trách.\n9. Thanh tra, kiểm tra, xử lý vi phạm pháp luật và giải quyết khiếu nại, tố cáo về bình đẳng giới trong lĩnh vực phụ trách.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400002800000000000000000","title":"Điều 8.2.LQ.28. Trách nhiệm của Uỷ ban nhân dân các cấp","ghi_chu":"(Điều 28 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_28","content":"1. Xây dựng kế hoạch triển khai thực hiện mục tiêu quốc gia về bình đẳng giới tại địa phương.\n2. Trình Hội đồng nhân dân ban hành hoặc ban hành văn bản quy phạm pháp luật về bình đẳng giới theo thẩm quyền.\n3. Tổ chức thực hiện pháp luật về bình đẳng giới ở địa phương.\n4. Thực hiện thanh tra, kiểm tra, xử lý vi phạm pháp luật và giải quyết khiếu nại, tố cáo về bình đẳng giới.\n5. Tổ chức, chỉ đạo việc tuyên truyền, giáo dục về giới và pháp luật về bình đẳng giới cho nhân dân địa phương.\n\n(Điều này có nội dung liên quan đến Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình; Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"080020000000000040000280000000000000000000402292100700000500","title":"Điều 8.2.NĐ.1.5. Trách nhiệm của Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương","ghi_chu":"(Điều 5 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_II_Dieu_5","content":"1. Xây dựng trình cơ quan có thẩm quyền ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện chính sách, chương trình, kế hoạch về bình đẳng giới của địa phương nhằm cụ thể hoá chiến lược, chính sách, mục tiêu quốc gia về bình đẳng giới.\n2. Xây dựng, trình Hội đồng nhân dân cùng cấp ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện các văn bản quy phạm pháp luật về bình đẳng giới trong phạm vi địa phương.\n3. Tổ chức lồng ghép vấn đề bình đẳng giới vào việc xây dựng và tổ chức thực hiện chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của địa phương.\n4. Chỉ đạo, tổ chức thực hiện các biện pháp thúc đẩy bình đẳng giới phù hợp với điều kiện kinh tế - xã hội của địa phương.\n5. Tổ chức chỉ đạo công tác tuyên truyền, phổ biến, giáo dục về giới và chính sách, pháp luật về bình đẳng giới cho nhân dân địa phương.\n6. Xây dựng, tổ chức đào tạo, bồi dưỡng đội ngũ cán bộ hoạt động về bình đẳng giới ở địa phương; tổ chức nghiên cứu khoa học, ứng dụng khoa học trong lĩnh vục giới và bình đẳng giới; xây dựng cơ chế, chính sách huy động nhân lực, kinh phí để thực hiện bình đẳng giới ở địa phương.\n7. Thu thập, xử lý thông tin, số liệu về bình đẳng giới trong phạm vi địa phương. Sơ kết, tổng kết, báo cáo, đánh giá hàng năm và định kỳ về tình hình thực hiện bình đẳng giới trong phạm vi địa phương.\n8. Kiểm tra, thanh tra tình hình thực hiện pháp luật về bình đẳng giới, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bình đẳng giới trong phạm vi địa phương.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000004000"},{"id":"080020000000000040000280000000000000000000402292100700000600","title":"Điều 8.2.NĐ.1.6. Trách nhiệm của Ủy ban nhân dân quận, huyện, thị xã, thành phố thuộc tỉnh","ghi_chu":"(Điều 6 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_II_Dieu_6","content":"1. Xây dựng, trình Hội đồng nhân dân cùng cấp ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện các chính sách, chương trình, kế hoạch về giới và bình đẳng giới trong phạm vi địa phương.\n2. Chỉ đạo, tổ chức thực hiện các biện pháp thúc đẩy bình đẳng giới phù hợp với điều kiện kinh tế - xã hội của địa phương; huy động nhân lực, kinh phí để thực hiện bình đẳng giới ở địa phương.\n3. Tổ chức, chỉ đạo công tác tuyên truyền, phổ biến, giáo dục về giới và chính sách, pháp luật về bình đẳng giới cho nhân dân địa phương.\n4. Thu thập, xử lý thông tin, số liệu về bình đẳng giới trong phạm vi địa phương. Sơ kết, tổng kết, báo cáo đánh giá hàng năm và định kỳ về tình hình thực hiện bình đẳng giới trong phạm vi địa phương.\n5. Kiểm tra, thanh tra tình hình thực hiện pháp luật về bình đẳng giới, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bình đẳng giới trong phạm vi địa phương.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000004000"},{"id":"080020000000000040000280000000000000000000402292100700000700","title":"Điều 8.2.NĐ.1.7. Trách nhiệm của Ủy ban nhân dân xã, phường, thị trấn","ghi_chu":"(Điều 7 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_II_Dieu_7","content":"1. Xây dựng, trình Hội đồng nhân dân cùng cấp ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện các chính sách, chương trình, kế hoạch về bình đẳng giới trong phạm vi địa phương.\n2. Tổ chức thực hiện các biện pháp thúc đẩy bình đẳng giới phù hợp với điều kiện kinh tế - xã hội của địa phương; huy động nhân lực, kinh phí để thực hiện bình đẳng giới ở địa phương.\n3. Tuyên truyền, phổ biến, giáo dục chính sách, pháp luật về giới và bình đẳng giới cho nhân dân địa phương.\n4. Thu thập, xử lý thông tin, số liệu về bình đẳng giới trong phạm vi địa phương. Sơ kết, tổng kết, báo cáo đánh giá hàng năm và định kỳ về tình hình thực hiện bình đẳng giới trong phạm vi địa phương.\n5. Kiểm tra tình hình thực hiện pháp luật về bình đẳng giới, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bình đẳng giới trong phạm vi địa phương.\n\n(Điều này có nội dung liên quan đến Điều 8.2.NĐ.2.6. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thông tin, giáo dục, truyền thông về giới và bình đẳng giới)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400002900000000000000000","title":"Điều 8.2.LQ.29. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên","ghi_chu":"(Điều 29 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_29","content":"1. Tham gia xây dựng chính sách, pháp luật và tham gia quản lý nhà nước về bình đẳng giới theo quy định của pháp luật.\n2. Bảo đảm bình đẳng giới trong tổ chức.\n3. Tham gia giám sát việc thực hiện pháp luật bình đẳng giới.\n4. Tuyên truyền, vận động nhân dân, hội viên, đoàn viên thực hiện bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.30. Trách nhiệm của Hội liên hiệp phụ nữ Việt Nam; Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình; Điều 35.3.LQ.9. Tham gia giám sát của cơ quan, tổ chức, cá nhân; Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400003000000000000000000","title":"Điều 8.2.LQ.30. Trách nhiệm của Hội liên hiệp phụ nữ Việt Nam","ghi_chu":"(Điều 30 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_30","content":"1. Thực hiện các quy định tại Điều 29 của Luật này.\n2. Tổ chức các hoạt động hỗ trợ phụ nữ góp phần thực hiện mục tiêu bình đẳng giới.\n3. Phối hợp với cơ quan, tổ chức có liên quan bồi dưỡng, giới thiệu phụ nữ đủ tiêu chuẩn ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân; phụ nữ đủ tiêu chuẩn tham gia quản lý, lãnh đạo các cơ quan trong hệ thống chính trị.\n4. Thực hiện chức năng đại diện, bảo vệ quyền và lợi ích hợp pháp của phụ nữ và trẻ em gái theo quy định của pháp luật.\n5. Thực hiện phản biện xã hội đối với chính sách, pháp luật về bình đẳng giới.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.29. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên; Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình; Điều 8.2.NĐ.1.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400003100000000000000000","title":"Điều 8.2.LQ.31. Trách nhiệm của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị –xã hội trong việc thực hiện bình đẳng giới tại cơ quan, tổ chức mình","ghi_chu":"(Điều 31 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_31","content":"1. Trong công tác tổ chức, cán bộ, cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị – xã hội có trách nhiệm sau đây:\na) Bảo đảm cán bộ, công chức, viên chức, người lao động nam, nữ bình đẳng trong việc làm, đào tạo, đề bạt, bổ nhiệm và hưởng phúc lợi;\nb) Bảo đảm việc đánh giá cán bộ, công chức, viên chức, người lao động trên nguyên tắc bình đẳng giới.\n2. Trong hoạt động, cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị – xã hội có trách nhiệm sau đây:\na) Xác định thực trạng bình đẳng giới, xây dựng và bảo đảm thực hiện mục tiêu bình đẳng giới trong cơ quan, tổ chức mình và có báo cáo hằng năm;\nb) Bảo đảm sự tham gia của cán bộ, công chức, viên chức, người lao động nam, nữ trong xây dựng, thực thi pháp luật, chương trình, kế hoạch, dự án phát triển kinh tế, văn hóa, xã hội, trừ trường hợp pháp luật có quy định khác;\nc) Giáo dục về giới và pháp luật về bình đẳng giới cho cán bộ, công chức, viên chức, người lao động do mình quản lý;\nd) Có biện pháp khuyến khích cán bộ, công chức, viên chức, người lao động thực hiện bình đẳng giới trong cơ quan, tổ chức và gia đình;\nđ) Tạo điều kiện phát triển các cơ sở phúc lợi xã hội, các dịch vụ hỗ trợ nhằm giảm nhẹ gánh nặng lao động gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.32. Trách nhiệm của cơ quan, tổ chức khác trong việc thực hiện bình đẳng giới tại cơ quan, tổ chức mình; Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400003200000000000000000","title":"Điều 8.2.LQ.32. Trách nhiệm của cơ quan, tổ chức khác trong việc thực hiện bình đẳng giới tại cơ quan, tổ chức mình","ghi_chu":"(Điều 32 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_32","content":"1. Trong công tác tổ chức và hoạt động, cơ quan, tổ chức không thuộc trường hợp quy định tại Điều 31 của Luật này có trách nhiệm sau đây:\na) Phải bảo đảm cho nam, nữ bình đẳng trong tham gia và thụ hưởng;\nb) Báo cáo hoặc cung cấp kịp thời thông tin về bình đẳng giới trong cơ quan, tổ chức theo đề nghị của cơ quan có thẩm quyền;\nc) Đề xuất hoặc tham gia xây dựng chính sách, pháp luật về bình đẳng giới liên quan đến hoạt động của cơ quan, tổ chức mình.\n2. Căn cứ vào khả năng, điều kiện của mình, cơ quan, tổ chức chủ động hoặc phối hợp tham gia các hoạt động thúc đẩy bình đẳng giới sau đây:\na) Tổ chức các hoạt động tuyên truyền kiến thức về giới và pháp luật về bình đẳng giới cho các thành viên của cơ quan, tổ chức và người lao động;\nb) Bố trí cán bộ hoạt động về bình đẳng giới;\nc) Tổ chức nghiên cứu và ứng dụng kết quả nghiên cứu nhằm tăng cường bình đẳng giới;\nd) Dành nguồn tài chính cho các hoạt động bình đẳng giới;\nđ) Tổ chức hệ thống nhà trẻ phù hợp để lao động nam, nữ kết hợp hài hoà giữa lao động sản xuất và lao động gia đình;\ne) Hỗ trợ lao động nữ khi tham gia đào tạo, bồi dưỡng mang theo con dưới ba mươi sáu tháng tuổi;\ng) Tạo điều kiện cho lao động nam nghỉ hưởng nguyên lương và phụ cấp khi vợ sinh con.\nNhà nước khuyến khích thực hiện các hoạt động quy định tại khoản này.\n\n(Điều này có nội dung liên quan đến Điều 8.2.LQ.31. Trách nhiệm của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị –xã hội trong việc thực hiện bình đẳng giới tại cơ quan, tổ chức mình; Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình; Điều 8.2.NĐ.2.1. Phạm vi điều chỉnh)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400003300000000000000000","title":"Điều 8.2.LQ.33. Trách nhiệm của gia đình","ghi_chu":"(Điều 33 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_33","content":"1. Tạo điều kiện cho các thành viên trong gia đình nâng cao nhận thức, hiểu biết và tham gia các hoạt động về bình đẳng giới.\n2. Giáo dục các thành viên có trách nhiệm chia sẻ và phân công hợp lý công việc gia đình.\n3. Chăm sóc sức khoẻ sinh sản và tạo điều kiện cho phụ nữ thực hiện làm mẹ an toàn.\n4. Đối xử công bằng, tạo cơ hội như nhau giữa con trai, con gái trong học tập, lao động và tham gia các hoạt động khác.\n\n(Điều này có nội dung liên quan đến Điều 8.4.LQ.3. Giải thích từ ngữ)","chuong_id":"08002000000000004000"},{"id":"0800200000000000400003400000000000000000","title":"Điều 8.2.LQ.34. Trách nhiệm của công dân","ghi_chu":"(Điều 34 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_IV_Dieu_34","content":"Công dân nam, nữ có trách nhiệm sau đây:\n1. Học tập nâng cao hiểu biết, nhận thức về giới và bình đẳng giới;\n2. Thực hiện và hướng dẫn người khác thực hiện các hành vi đúng mực về bình đẳng giới;\n3. Phê phán, ngăn chặn các hành vi phân biệt đối xử về giới;\n4. Giám sát việc thực hiện và bảo đảm bình đẳng giới của cộng đồng, của cơ quan, tổ chức và công dân.\n","chuong_id":"08002000000000004000"},{"id":"0800200000000000500003500000000000000000","title":"Điều 8.2.LQ.35. Thanh tra việc thực hiện pháp luật về bình đẳng giới","ghi_chu":"(Điều 35 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_35","content":"1. Cơ quan quản lý nhà nước về bình đẳng giới thực hiện chức năng thanh tra về bình đẳng giới.\n2. Nhiệm vụ, quyền hạn của thanh tra về bình đẳng giới bao gồm:\na) Thanh tra việc thực hiện pháp luật về bình đẳng giới;\nb) Thanh tra việc thực hiện chương trình mục tiêu quốc gia về bình đẳng giới, các biện pháp bảo đảm bình đẳng giới;\nc) Thực hiện nhiệm vụ giải quyết khiếu nại, tố cáo về bình đẳng giới theo quy định của Luật này và pháp luật về khiếu nại, tố cáo;\nd) Xử lý vi phạm pháp luật về bình đẳng giới theo quy định của pháp luật xử lý vi phạm hành chính;\nđ) Kiến nghị các biện pháp bảo đảm thi hành pháp luật về bình đẳng giới; đề nghị sửa đổi, bổ sung chính sách, pháp luật về bình đẳng giới;\ne) Thực hiện nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000500003600000000000000000","title":"Điều 8.2.LQ.36. Giám sát việc thực hiện pháp luật về bình đẳng giới","ghi_chu":"(Điều 36 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_36","content":"1. Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, các Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm giám sát việc thực hiện pháp luật về bình đẳng giới.\n2. Hội đồng nhân dân, đại biểu Hội đồng nhân dân trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm giám sát việc thực hiện pháp luật về bình đẳng giới tại địa phương.\n\n(Điều này có nội dung liên quan đến Điều 35.3.LQ.4. Thẩm quyền giám sát của Quốc hội; Điều 35.3.LQ.5. Thẩm quyền giám sát của Hội đồng nhân dân)","chuong_id":"08002000000000005000"},{"id":"0800200000000000500003700000000000000000","title":"Điều 8.2.LQ.37. Khiếu nại và giải quyết khiếu nại hành vi vi phạm pháp luật về bình đẳng giới","ghi_chu":"(Điều 37 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_37","content":"1. Cơ quan, tổ chức, cá nhân có quyền khiếu nại quyết định, hành vi của cơ quan, tổ chức, cá nhân khác khi có căn cứ cho rằng quyết định, hành vi đó vi phạm pháp luật về bình đẳng giới, xâm phạm đến quyền, lợi ích hợp pháp của mình.\n2. Việc giải quyết khiếu nại về bình đẳng giới được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000500003800000000000000000","title":"Điều 8.2.LQ.38. Tố cáo và giải quyết tố cáo hành vi vi phạm pháp luật về bình đẳng giới","ghi_chu":"(Điều 38 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_38","content":"1. Cá nhân có quyền tố cáo hành vi vi phạm pháp luật về bình đẳng giới.\n2. Việc tố cáo, giải quyết tố cáo hành vi vi phạm pháp luật về bình đẳng giới được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000500003900000000000000000","title":"Điều 8.2.LQ.39. Nguyên tắc xử lý hành vi vi phạm pháp luật về bình đẳng giới","ghi_chu":"(Điều 39 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_39","content":"Mọi hành vi vi phạm pháp luật về bình đẳng giới phải được phát hiện, ngăn chặn kịp thời. Việc xử lý vi phạm pháp luật về bình đẳng giới phải được tiến hành nhanh chóng, công minh, triệt để theo đúng quy định của pháp luật.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000500004000000000000000000","title":"Điều 8.2.LQ.40. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực chính trị, kinh tế, lao động, giáo dục và đào tạo, khoa học và công nghệ, văn hóa, thông tin, thể dục, thể thao, y tế","ghi_chu":"(Điều 40 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_40","content":"1. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực chính trị bao gồm:\na) Cản trở việc nam hoặc nữ tự ứng cử, được giới thiệu ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân, vào cơ quan lãnh đạo của tổ chức chính trị, tổ chức chính trị – xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội – nghề nghiệp vì định kiến giới;\nb) Không thực hiện hoặc cản trở việc bổ nhiệm nam, nữ vào cương vị quản lý, lãnh đạo hoặc các chức danh chuyên môn vì định kiến giới;\nc) Đặt ra và thực hiện quy định có sự phân biệt đối xử về giới trong các hương ước, quy ước của cộng đồng hoặc trong quy định, quy chế của cơ quan, tổ chức.\n2. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực kinh tế bao gồm:\na) Cản trở nam hoặc nữ thành lập doanh nghiệp, tiến hành hoạt động kinh doanh vì định kiến giới;\nb) Tiến hành quảng cáo thương mại gây bất lợi cho các chủ doanh nghiệp, thương nhân của một giới nhất định.\n3. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực lao động bao gồm:\na) Áp dụng các điều kiện khác nhau trong tuyển dụng lao động nam và lao động nữ đối với cùng một công việc mà nam, nữ đều có trình độ và khả năng thực hiện như nhau, trừ trường hợp áp dụng biện pháp thúc đẩy bình đẳng giới;\nb) Từ chối tuyển dụng hoặc tuyển dụng hạn chế lao động, sa thải hoặc cho thôi việc người lao động vì lý do giới tính hoặc do việc mang thai, sinh con, nuôi con nhỏ;\nc) Phân công công việc mang tính phân biệt đối xử giữa nam và nữ dẫn đến chênh lệch về thu nhập hoặc áp dụng mức trả lương khác nhau cho những người lao động có cùng trình độ, năng lực vì lý do giới tính;\nd) Không thực hiện các quy định của pháp luật lao động quy định riêng đối với lao động nữ.\n4. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực giáo dục và đào tạo bao gồm:\na) Quy định tuổi đào tạo, tuổi tuyển sinh khác nhau giữa nam và nữ;\nb) Vận động hoặc ép buộc người khác nghỉ học vì lý do giới tính;\nc) Từ chối tuyển sinh những người có đủ điều kiện vào các khóa đào tạo, bồi dưỡng vì lý do giới tính hoặc do việc mang thai, sinh con, nuôi con nhỏ;\nd) Giáo dục hướng nghiệp, biên soạn và phổ biến sách giáo khoa có định kiến giới.\n5. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực khoa học và công nghệ bao gồm:\na) Cản trở nam, nữ tham gia hoạt động khoa học, công nghệ;\nb) Từ chối việc tham gia của một giới trong các khoá đào tạo về khoa học và công nghệ.\n6. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực văn hóa, thông tin, thể dục, thể thao bao gồm:\na) Cản trở nam, nữ sáng tác, phê bình văn học, nghệ thuật, biểu diễn và tham gia các hoạt động văn hóa khác vì định kiến giới;\nb) Sáng tác, lưu hành, cho phép xuất bản các tác phẩm dưới bất kỳ thể loại và hình thức nào để cổ vũ, tuyên truyền bất bình đẳng giới, định kiến giới;\nc) Truyền bá tư tưởng, tự mình thực hiện hoặc xúi giục người khác thực hiện phong tục tập quán lạc hậu mang tính phân biệt đối xử về giới dưới mọi hình thức.\n7. Các hành vi vi phạm pháp luật về bình đẳng giới trong lĩnh vực y tế bao gồm:\na) Cản trở, xúi giục hoặc ép buộc người khác không tham gia các hoạt động giáo dục sức khỏe vì định kiến giới;\nb) Lựa chọn giới tính thai nhi dưới mọi hình thức hoặc xúi giục, ép buộc người khác phá thai vì giới tính của thai nhi.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000500004100000000000000000","title":"Điều 8.2.LQ.41. Các hành vi vi phạm pháp luật về bình đẳng giới trong gia đình","ghi_chu":"(Điều 41 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_41","content":"1. Cản trở thành viên trong gia đình có đủ điều kiện theo quy định của pháp luật tham gia định đoạt tài sản thuộc sở hữu chung của hộ gia đình vì lý do giới tính.\n2. Không cho phép hoặc cản trở thành viên trong gia đình tham gia ý kiến vào việc sử dụng tài sản chung của gia đình, thực hiện các hoạt động tạo thu nhập hoặc đáp ứng các nhu cầu khác của gia đình vì định kiến giới.\n3. Đối xử bất bình đẳng với các thành viên trong gia đình vì lý do giới tính.\n4. Hạn chế việc đi học hoặc ép buộc thành viên trong gia đình bỏ học vì lý do giới tính.\n5. Áp đặt việc thực hiện lao động gia đình, thực hiện biện pháp tránh thai, triệt sản như là trách nhiệm của thành viên thuộc một giới nhất định.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000500004200000000000000000","title":"Điều 8.2.LQ.42. Các hình thức xử lý vi phạm pháp luật về bình đẳng giới","ghi_chu":"(Điều 42 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_V_Dieu_42","content":"1. Người nào có hành vi vi phạm pháp luật về bình đẳng giới thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự.\n2. Cơ quan, tổ chức, cá nhân có hành vi vi phạm pháp luật về bình đẳng giới mà gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n","chuong_id":"08002000000000005000"},{"id":"0800200000000000600004300000000000000000","title":"Điều 8.2.LQ.43. Hiệu lực thi hành","ghi_chu":"(Điều 43 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_VI_Dieu_43","content":"Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004400000000000000000","title":"Điều 8.2.LQ.44. Hướng dẫn thi hành","ghi_chu":"(Điều 44 Luật số 73/2006/QH11, có hiệu lực thi hành kể từ ngày 01/07/2007)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=14838#Chuong_VI_Dieu_44","content":"Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004440229210070000170","title":"Điều 8.2.NĐ.1.17. Hiệu lực thi hành","ghi_chu":"(Điều 17 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_IV_Dieu_17","content":"Nghị định này có hiệu lực thi hành sau 15 ngày, kể từ ngày đăng Công báo.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004440229210070000180","title":"Điều 8.2.NĐ.1.18. Trách nhiệm thi hành","ghi_chu":"(Điều 18 Nghị định số 70/2008/NĐ-CP, có hiệu lực thi hành kể từ ngày 03/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=24579#Chuong_IV_Dieu_18","content":"1. Bộ trưởng Bộ Lao động - Thương binh và Xã hội chịu trách nhiệm hướng dẫn thi hành Nghị định này.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các cấp chịu trách nhiệm thi hành Nghị định này.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004440232700048000220","title":"Điều 8.2.NĐ.2.22. Hiệu lực thi hành","ghi_chu":"(Điều 22 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_VI_Dieu_22","content":"Nghị định này có hiệu lực thi hành kể từ ngày 15 tháng 7 năm 2009.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004440232700048000230","title":"Điều 8.2.NĐ.2.23. Trách nhiệm thi hành","ghi_chu":"(Điều 23 Nghị định số 48/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 15/07/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12054#Chuong_VI_Dieu_23","content":"1. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm hướng dẫn thi hành các quy định có liên quan tại Nghị định này.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004450230000114000090","title":"Điều 8.2.QĐ.1.9.","ghi_chu":"(Điều 9 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_9","content":"Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 92/2001/QĐ-TTg ngày 11 tháng 6 năm 2001 của Thủ tướng Chính phủ về việc kiện toàn Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam. Bãi bỏ các quy định trước đây trái với Quyết định này.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004450230000114000100","title":"Điều 8.2.QĐ.1.10.","ghi_chu":"(Điều 10 Quyết định số 114/2008/QĐ-TTg, có hiệu lực thi hành kể từ ngày 22/08/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23956#Dieu_10","content":"Chủ tịch Ủy ban quốc gia vì sự tiến bộ của phụ nữ Việt Nam, các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Thủ trưởng các cơ quan, tổ chức liên quan chịu trách nhiệm thi hành Quyết định này.\n","chuong_id":"08002000000000006000"},{"id":"0800200000000000600004480234050191000050","title":"Điều 8.2.TT.1.5. Hiệu lực thi hành","ghi_chu":"(Điều 5 Thông tư số 191/2009/TT-BTC, có hiệu lực thi hành kể từ ngày 15/11/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=23752#Dieu_5","content":"Thông tư này có hiệu lực thi hành sau 45 ngày, kể từ ngày ký và thay thế Thông tư số 04/2005/TT-BTC ngày 10/1/2005 của Bộ Tài chính hướng dẫn về kinh phí hoạt động vì sự tiến bộ của phụ nữ ở các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\nTrong quá trình thực hiện nếu có vướng mắc đề nghị các cơ quan, đơn vị phản ánh về Bộ Tài chính để hướng dẫn thực hiện.\n","chuong_id":"08002000000000006000"}]