[{"id":"0800500000000000100000100000000000000000","title":"Điều 8.5.LQ.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Luật số 02/2007/QH12 Phòng, chống bạo lực gia đình ngày 21/11/2007 của Quốc hội, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_1","content":"1. Luật này quy định về phòng ngừa bạo lực gia đình, bảo vệ, hỗ trợ nạn nhân bạo lực gia đình; trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức trong phòng, chống bạo lực gia đình và xử lý vi phạm pháp luật về phòng, chống bạo lực gia đình.\n2. Bạo lực gia đình là hành vi cố ý của thành viên gia đình gây tổn hại hoặc có khả năng gây tổn hại về thể chất, tinh thần, kinh tế đối với thành viên khác trong gia đình.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000140231660008000010","title":"Điều 8.5.NĐ.1.1. Phạm vi điều chỉnh và đối tượng áp dụng","ghi_chu":"(Điều 1 Nghị định số 08/2009/NĐ-CP Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phòng, chống bạo lực gia đình ngày 04/02/2009 của Chính phủ, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_I_Dieu_1","content":"1. Nghị định này quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phòng, chống bạo lực gia đình về: chính sách của Nhà nước về phòng, chống bạo lực gia đình; tư vấn, góp ý, phê bình trong cộng đồng dân cư về phòng ngừa bạo lực gia đình; biện pháp cấm tiếp xúc theo quyết định của Chủ tịch Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã); cơ sở trợ giúp nạn nhân bạo lực gia đình.\n2. Nghị định này áp dụng đối với cơ quan, tổ chức, gia đình, cá nhân trong nước và tổ chức, cá nhân nước ngoài hoạt động tại Việt Nam (sau đây gọi chung là tổ chức, cá nhân).\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180235710002000010","title":"Điều 8.5.TT.1.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Thông tư số 02/2010/TT-BVHTTDL Quy định chi tiết về thủ tục đăng ký hoạt động, giải thể cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; tiêu chuẩn của nhân viên tư vấn; cấp thẻ nhân viên tư vấn, chứng nhận nghiệp vụ chăm sóc, tư vấn và tập huấn phòng, chống bạo lực gia đình ngày 16/03/2010 của Bộ Văn hóa - Thể thao và Du lịch, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_1","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.5. Quy trình thủ tục cấp lại, đổi Giấy chứng nhận đăng ký hoạt động)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180241550143000010","title":"Điều 8.5.TL.1.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL Quy định chế độ quản lý và sử dụng kinh phí ngân sách nhà nước chi cho công tác phòng, chống bạo lực gia đình; kinh phí ngân sách nhà nước hỗ trợ các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập\n ngày 21/10/2011 của Bộ Tài chính và Bộ Văn hóa, Thể thao và Du lịch, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_I_Dieu_1","content":"Thông tư này quy định việc lập dự toán, quản lý, sử dụng, quyết toán kinh phí Ngân sách Nhà nước cho công tác phòng, chống bạo lực gia đình và quy định việc hỗ trợ từ Ngân sách Nhà nước cho các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180241550143000020","title":"Điều 8.5.TL.1.2. Đối tượng áp dụng","ghi_chu":"(Điều 2 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_I_Dieu_2","content":"1. Các cơ quan Nhà nước, tổ chức chính trị, chính trị - xã hội được giao thực hiện các hoạt động trong công tác phòng, chống bạo lực gia đình.\n2. Các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng chống bạo lực gia đình ngoài công lập đáp ứng các điều kiện được hỗ trợ kinh phí theo quy định tại khoản 1 Điều 19 Nghị định số 08/2009/NĐ-CP ngày 04/02/2009 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.19. Hỗ trợ kinh phí cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180241550143000030","title":"Điều 8.5.TL.1.3. Giải thích từ ngữ","ghi_chu":"(Điều 3 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_I_Dieu_3","content":"Trong Thông tư này, các từ ngữ dưới đây được hiểu như sau:\n1. Nạn nhân bạo lực gia đình là người đã hoặc đang bị một hoặc nhiều hành vi bạo lực được quy định tại khoản 1 Điều 2 Luật Phòng, chống bạo lực gia đình do thành viên gia đình gây ra (thành viên gia đình gồm: vợ/chồng; ông, bà nội; ông, bà ngoại; bố mẹ đẻ; bố mẹ vợ, bố mẹ chồng; bố mẹ nuôi, bố mẹ kế; con đẻ, con nuôi, con của vợ, con của chồng, con dâu, con rể; cháu của ông bà nội, cháu của ông bà ngoại; anh, chị em cùng cha mẹ, cùng mẹ khác cha, cùng cha khác mẹ, anh em rể, chị em dâu của người cùng cha mẹ hoặc cùng cha khác mẹ, cùng mẹ khác cha).\n2. Người được tiếp nhận vào cơ sở hỗ trợ nạn nhân bạo lực gia đình là nạn nhân bạo lực gia đình (là nạn nhân của các hành vi quy định tại khoản 1 Điều 2 Luật Phòng, chống bạo lực gia đình) đã hoặc đang bị tổn hại hoặc có nguy cơ bị tổn hại nghiêm trọng đến tính mạng, sức khỏe, tinh thần, tâm lý.\n3. Người được tiếp nhận vào cơ sở tư vấn về phòng, chống bạo lực gia đình bao gồm: nạn nhân bạo lực gia đình; người có hành vi bạo lực gia đình, người nghiện rượu, bia, ma túy, đánh bạc, người chuẩn bị kết hôn, người bị tổn hại hoặc có nguy cơ tổn hại đến tính mạng, sức khỏe, tinh thần, tâm lý do hành vi bạo lực gia đình và những người khác có nhu cầu được tư vấn về phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TL.1.8. Nguyên tắc hỗ trợ kinh phí)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180242250024000010","title":"Điều 8.5.TT.3.1. Phạm vi, đối tượng điều chỉnh","ghi_chu":"(Điều 1 Thông tư số 24/2011/TT-BVHTTDL Quy định về tiêu chuẩn, điều kiện khen thưởng cá nhân, tập thể tham gia phòng, chống bạo lực gia đình; đối tượng, điều kiện, cơ quan hoàn trả thiệt hại về giá trị tài sản cho người trực tiếp tham gia phòng, chống bạo lực gia đình ngày 30/12/2011 của Bộ Văn hóa, Thể thao và Du lịch, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_1","content":"1. Cá nhân, tập thể có thành tích xuất sắc trong hoạt động phòng, chống bạo lực gia đình quy định tại khoản 1 Điều 5 Nghị định số 08/2009/NĐ-CP ngày 04 tháng 02 năm 2009 của Chính phủ Quy định chi tiết và hướng dẫn thi hành của Luật Phòng, chống bạo lực gia đình (sau đây gọi tắt là Nghị định số 08/2009/NĐ-CP).\n2. Việc hoàn trả thiệt hại về giá trị tài sản cho người trực tiếp tham gia phòng, chống bạo lực gia đình quy định tại khoản 3 Điều 5 Nghị định số 08/2009/NĐ-CP.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.5. Chính sách đối với người trực tiếp tham gia phòng, chống bạo lực gia đình)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180258130013000010","title":"Điều 8.5.TL.2.1. Phạm vi điều chỉnh và đối tượng áp dụng","ghi_chu":"(Điều 1 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA Hướng dẫn thực hiện giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình trong các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân. ngày 05/05/2016 của Bộ Giáo dục và Đào tạo, Bộ Văn hóa - Thể thao và Du lịch, Bộ Lao động - Thương binh và Xã hội và Bộ Công an, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_1","content":"1. Thông tư liên tịch này hướng dẫn thực hiện nội dung, hình thức và các hoạt động giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình trong các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân.\n2. Thông tư này áp dụng đối với các cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp, cơ sở giáo dục thường xuyên và các cơ sở giáo dục khác thuộc hệ thống giáo dục quốc dân (sau đây gọi chung là cơ sở giáo dục) và các tổ chức, cá nhân có liên quan.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180258130013000020","title":"Điều 8.5.TL.2.2. Giải thích từ ngữ","ghi_chu":"(Điều 2 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_2","content":"1.Hành vi về xây dựng gia đìnhlà sự tôn trọng, quan tâm, chia sẻ vai trò, trách nhiệm, quyền và nghĩa vụ của các thành viên gia đình trong việc thực hiện các chức năng của gia đình; phát huy các truyền thống tốt đẹp của gia đình Việt Nam; đảm bảo việc giáo dục và chăm sóc sức khỏe, tinh thần cho các thành viên trong gia đình, đặc biệt là chăm sóc bà mẹ mang thai, người cao tuổi và trẻ em.\n2. Hành vi phòng, chống bạo lực gia đìnhlà sự ứng xử có văn hóa, kiềm chế cảm xúc bất lợi cho bản thân và các thành viên khác trong gia đình, đối xử công bằng, bình đẳng, tôn trọng giữa các thành viên gia đình, tuân thủ pháp luật về phòng, chống bạo lực gia đình.\n3. Giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đìnhlà quá trình cung cấp kiến thức, kỹ năng cơ bản và định hướng cho các thành viên trong gia đình về xây dựng gia đình no ấm, tiến bộ, hạnh phúc và phòng, chống bạo lực gia đình nhằm tạo môi trường thuận lợi để các hành vi tích cực được thực hiện.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180261900024000010","title":"Điều 8.5.TT.4.1. Phạm vi điều chỉnh","ghi_chu":"(Điều 1 Thông tư số 24/2017/TT-BYT Quy định quy trình tiếp nhận, chăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh ngày 17/05/2017 của Bộ Y tế, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_I_Dieu_1","content":"Thông tư này quy định quy trình tiếp nhận, chăm sóc y tế đối với người bệnh là nạn nhân bạo lực gia đình và thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180261900024000020","title":"Điều 8.5.TT.4.2. Đối tượng áp dụng","ghi_chu":"(Điều 2 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_I_Dieu_2","content":"Thông tư này áp dụng đối với các cơ sở khám bệnh, chữa bệnh của nhà nước và tư nhân theo quy định của Luật Khám bệnh, chữa bệnh.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000180264160007000010","title":"Điều 8.5.TT.5.1. Phạm vi điều chỉnh và đối tượng áp dụng","ghi_chu":"(Điều 1 Thông tư số 07/2017/TT-BVHTTDL Thông tư quy định việc thu thập, báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình. ngày 29/12/2017 của Bộ Văn hóa, Thể thao và Du lịch, có hiệu lực thi hành kể từ ngày 01/03/2018 )","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_1","content":"1. Phạm vi điều chỉnh\nThông tư này quy định việc thu thập, báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình.\n2. Đối tượng áp dụng\nThông tư này áp dụng đối với tổ chức, cá nhân thực hiện công tác gia đình và phòng, chống bạo lực gia đình và các tổ chức, cá nhân khác có liên quan.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000200000000000000000","title":"Điều 8.5.LQ.2. Các hành vi bạo lực gia đình","ghi_chu":"(Điều 2 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_2","content":"1. Các hành vi bạo lực gia đình bao gồm:\na) Hành hạ, ngược đãi, đánh đập hoặc hành vi cố ý khác xâm hại đến sức khoẻ, tính mạng;\nb) Lăng mạ hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;\nc) Cô lập, xua đuổi hoặc gây áp lực thường xuyên về tâm lý gây hậu quả nghiêm trọng;\nd) Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;\nđ) Cưỡng ép quan hệ tình dục;\ne) Cưỡng ép tảo hôn; cưỡng ép kết hôn, ly hôn hoặc cản trở hôn nhân tự nguyện, tiến bộ;\ng) Chiếm đoạt, huỷ hoại, đập phá hoặc có hành vi khác cố ý làm hư hỏng tài sản riêng của thành viên khác trong gia đình hoặc tài sản chung của các thành viên gia đình;\nh) Cưỡng ép thành viên gia đình lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;\ni) Có hành vi trái pháp luật buộc thành viên gia đình ra khỏi chỗ ở.\n2. Hành vi bạo lực quy định tại khoản 1 Điều này cũng được áp dụng đối với thành viên gia đình của vợ, chồng đã ly hôn hoặc nam, nữ không đăng ký kết hôn mà chung sống với nhau như vợ chồng.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.8. Những hành vi bị nghiêm cấm; Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000300000000000000000","title":"Điều 8.5.LQ.3. Nguyên tắc phòng, chống bạo lực gia đình","ghi_chu":"(Điều 3 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_3","content":"1. Kết hợp và thực hiện đồng bộ các biện pháp phòng, chống bạo lực gia đình, lấy phòng ngừa là chính, chú trọng công tác tuyên truyền, giáo dục về gia đình, tư vấn, hoà giải phù hợp với truyền thống văn hoá, phong tục, tập quán tốt đẹp của dân tộc Việt Nam.\n2. Hành vi bạo lực gia đình được phát hiện, ngăn chặn và xử lý kịp thời theo quy định của pháp luật.\n3. Nạn nhân bạo lực gia đình được bảo vệ, giúp đỡ kịp thời phù hợp với điều kiện hoàn cảnh của họ và điều kiện kinh tế - xã hội của đất nước; ưu tiên bảo vệ quyền, lợi ích hợp pháp của trẻ em, người cao tuổi, người tàn tật và phụ nữ.\n4. Phát huy vai trò, trách nhiệm của cá nhân, gia đình, cộng đồng, cơ quan, tổ chức trong phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 6.3.LQ.8. Trách nhiệm của gia đình)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000400000000000000000","title":"Điều 8.5.LQ.4. Nghĩa vụ của người có hành vi bạo lực gia đình","ghi_chu":"(Điều 4 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_4","content":"1. Tôn trọng sự can thiệp hợp pháp của cộng đồng; chấm dứt ngay hành vi bạo lực.\n2. Chấp hành quyết định của cơ quan, tổ chức có thẩm quyền.\n3. Kịp thời đưa nạn nhân đi cấp cứu, điều trị; chăm sóc nạn nhân bạo lực gia đình, trừ trường hợp nạn nhân từ chối.\n4. Bồi thường thiệt hại cho nạn nhân bạo lực gia đình khi có yêu cầu và theo quy định của pháp luật.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000500000000000000000","title":"Điều 8.5.LQ.5. Quyền và nghĩa vụ của nạn nhân bạo lực gia đình","ghi_chu":"(Điều 5 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_5","content":"1. Nạn nhân bạo lực gia đình có các quyền sau đây:\na) Yêu cầu cơ quan, tổ chức, người có thẩm quyền bảo vệ sức khỏe, tính mạng, nhân phẩm, quyền và lợi ích hợp pháp khác của mình;\nb) Yêu cầu cơ quan, người có thẩm quyền áp dụng biện pháp ngăn chặn, bảo vệ, cấm tiếp xúc theo quy định của Luật này;\nc) Được cung cấp dịch vụ y tế, tư vấn tâm lý, pháp luật;\nd) Được bố trí nơi tạm lánh, được giữ bí mật về nơi tạm lánh và thông tin khác theo quy định của Luật này;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Nạn nhân bạo lực gia đình có nghĩa vụ cung cấp thông tin liên quan đến bạo lực gia đình cho cơ quan, tổ chức, người có thẩm quyền khi có yêu cầu.\n\n(Điều này có nội dung liên quan đến Điều 8.4.LQ.51. Quyền yêu cầu giải quyết ly hôn; Điều 8.4.LQ.56. Ly hôn theo yêu cầu của một bên)","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000600000000000000000","title":"Điều 8.5.LQ.6. Chính sách của Nhà nước về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 6 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_6","content":"1. Hằng năm, Nhà nước bố trí ngân sách cho công tác phòng, chống bạo lực gia đình.\n2. Khuyến khích cơ quan, tổ chức, cá nhân tham gia, tài trợ cho hoạt động phòng, chống bạo lực gia đình; phát triển các mô hình phòng ngừa bạo lực gia đình và hỗ trợ nạn nhân bạo lực gia đình.\n3. Khuyến khích việc nghiên cứu, sáng tác văn học, nghệ thuật về phòng, chống bạo lực gia đình.\n4. Tổ chức, hỗ trợ việc bồi dưỡng cán bộ làm công tác phòng, chống bạo lực gia đình.\n5. Người trực tiếp tham gia phòng, chống bạo lực gia đình mà có thành tích thì được khen thưởng, nếu bị thiệt hại về sức khoẻ, tính mạng và tài sản thì được hưởng chế độ theo quy định của pháp luật.\n","chuong_id":"08005000000000001000"},{"id":"080050000000000010000060000000000000000000402316600080000300","title":"Điều 8.5.NĐ.1.3. Nguồn kinh phí thực hiện công tác phòng, chống bạo lực gia đình","ghi_chu":"(Điều 3 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_II_Dieu_3","content":"1. Nguồn kinh phí thực hiện công tác phòng, chống bạo lực gia đình bao gồm ngân sách nhà nước và tài trợ của các tổ chức, cá nhân trong nước và nước ngoài.\n2. Việc bố trí kinh phí từ ngân sách nhà nước cho công tác phòng, chống bạo lực gia đình được quy định như sau:\na. Hàng năm, Nhà nước bố trí kinh phí từ ngân sách nhà nước cho công tác phòng, chống bạo lực gia đình theo quy định của pháp luật về ngân sách nhà nước.\nb. Kinh phí thực hiện nhiệm vụ phòng, chống bạo lực gia đình của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan Trung ương của các tổ chức chính trị - xã hội được bố trí trong dự toán chi ngân sách thường xuyên hàng năm của các cơ quan, tổ chức này.\nc. Kinh phí thực hiện nhiệm vụ phòng, chống bạo lực gia đình của các địa phương do ngân sách địa phương bảo đảm và được bố trí trong dự toán chi ngân sách thường xuyên hàng năm của các cấp ngân sách ở địa phương.\n","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000030000802415501430000400","title":"Điều 8.5.TL.1.4. Nguồn kinh phí thực hiện","ghi_chu":"(Điều 4 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_I_Dieu_4","content":"1. Hàng năm, Nhà nước bố trí kinh phí từ ngân sách Nhà nước cho công tác phòng, chống bạo lực gia đình theo quy định của pháp luật về ngân sách Nhà nước.\n2. Kinh phí thực hiện nhiệm vụ phòng, chống bạo lực gia đình của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan Trung ương và cơ quan Trung ương của tổ chức chính trị, chính trị - xã hội được bố trí trong dự toán chi thường xuyên hàng năm của các cơ quan, đơn vị, tổ chức.\n3. Kinh phí thực hiện nhiệm vụ phòng, chống bạo lực gia đình của các địa phương do ngân sách địa phương đảm bảo và được bố trí trong dự toán chi ngân sách thường xuyên hàng năm của các cấp ngân sách ở địa phương.\n","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000030000802415501430000500","title":"Điều 8.5.TL.1.5. Nội dung chi và mức chi","ghi_chu":"(Điều 5 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_II_Muc_1_Dieu_5","content":"1. Chi đào tạo, đào tạo lại, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ và tập huấn kỹ năng để nâng cao năng lực cho cán bộ, viên chức, nhân viên và cộng tác viên trong công tác phòng chống bạo lực gia đình:\na) Đối tượng đào tạo bao gồm: Cán bộ, viên chức, nhân viên hoặc cộng tác viên làm công tác trong phòng, chống bạo lực gia đình tại các xã, phường, thị trấn; cơ sở tư vấn, cơ sở hỗ trợ nạn nhân bạo lực gia đình; cán bộ văn hóa - xã hội và cán bộ các tổ chức Hội đoàn thể cấp xã có đủ sức khoẻ, có nhu cầu đào tạo về công tác phòng, chống bạo lực gia đình;\nb) Nội dung, mức chi thực hiện theo quy định tại Thông tư số 139/2010/TT-BTC ngày 21/9/2010 của Bộ Tài chính quy định việc lập dự toán, quản lý và sử dụng kinh phí từ ngân sách Nhà nước dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức.\n2. Chi thông tin, tuyên truyền nâng cao nhận thức của cán bộ, công chức, viên chức và nhân dân về phòng, chống bạo lực gia đình:\na) Chi công tác tuyên truyền trên các phương tiện thông tin đại chúng (phát thanh, truyền hình, báo chí); xây dựng và vận hành trang website; xây dựng, sản xuất, nhân bản và phát hành các loại sản phẩm truyền thông theo dự toán được cấp có thẩm quyền phê duyệt. Thực hiện theo hình thức đấu thầu mua sắm tài sản nhằm duy trì hoạt động thường xuyên của các cơ quan Nhà nước; đặt hàng theo quy định hoặc ký kết hợp đồng giữa cơ quan tuyên truyền và cơ quan thông tin đại chúng;\nb) Chi tổ chức các cuộc thi tìm hiểu và phổ biến pháp luật về phòng, chống bạo lực gia đình do cấp có thẩm quyền phê duyệt. Nội dung và mức chi theo Thông tư số 73/2010/TTLT-BTC-BTP ngày 14/5/2010 của Bộ Tài chính - Bộ Tư pháp hướng dẫn việc lập, quản lý và sử dụng kinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật.\n3. Chi hợp tác quốc tế: nội dung và mức chi thực hiện theo quy định về chế độ chi tiêu đón tiếp khách nước ngoài vào làm việc tại Việt Nam, chi tiêu tổ chức các hội nghị, hội thảo quốc tế tại Việt Nam; chi công tác nước ngoài theo quy định tại Thông tư số 01/2010/TT-BTC ngày 06/01/2010 quy định chế độ chi tiêu đón tiếp khác nước người vào làm việc tại Việt Nam, chi tiêu tổ chức các hội nghị, hội thảo quốc tế tại Việt Nam và chi tiếp khách trong nước; theo quy định hiện hành về chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước bảo đảm kinh phí.\n4. Chi điều tra, khảo sát, thu thập thông tin về bạo lực gia đình để lập kế hoạch phục vụ công tác yêu cầu chỉ đạo, quản lý Nhà nước về phòng chống bạo lực gia đình. Nội dung và mức chi thực hiện theo quy định hiện hành về hướng dẫn quản lý kinh phí chi các cuộc điều tra từ nguồn vốn sự nghiệp của ngân sách Nhà nước theo quy định tại Thông tư số 58/2011/TT-BTC ngày 11/5/2011 quy định quản lý, sử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê.\n5. Chi tập huấn, triển khai nhiệm vụ, kiểm tra, sơ kết, tổng kết, đánh giá tình hình thực hiện các nội dung hoạt động của công tác phòng, chống bạo lực gia đình. Nội dung và mức chi thực hiện theo quy định tại Thông tư số 97/2010/TT-BTC ngày 6/7/2010 của Bộ Tài chính quy định chế độ công tác phí, chế độ chi tổ chức hội nghị đối với các cơ quan Nhà nước và đơn vị sự nghiệp công lập.\n6. Chi khen thưởng trong hoạt động phòng, chống bạo lực gia đình. Mức chi thực hiện theo quy định hiện hành về chế độ thi đua, khen thưởng của Nhà nước theo quy định tại Thông tư số 02/2011/TT-BNV ngày 24/01/2011 hướng dẫn thực hiện Nghị định số 42/2010/NĐ-CP ngày 15/4/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật thi đua, khen thưởng và Luật sửa đổi, bổ sung một số điều của Luật thi đua, khen thưởng.\n7. Chi hoàn trả thiệt hại cho người trực tiếp tham gia phòng, chống bạo lực gia đình bị thiệt hại về tài sản trong trường hợp người gây thiệt hại không có khả năng bồi thường thiệt hại.\n8. Chi các hoạt động quản lý công tác phòng, chống bạo lực gia đình tại các khu dân cư:\na) Chi hỗ trợ địa chỉ tin cậy tại cộng đồng do Chủ tịch Ủy ban nhân dân xã/phường/thị trấn công nhận và có danh sách công bố rộng rãi trong địa bàn;\n- Chi hỗ trợ nạn nhân bạo lực gia đình tạm lánh tại địa chỉ tin cậy tại cộng đồng mức hỗ trợ tối đa 40.000 đồng/người/ngày đối với địa bàn nông thôn và 50.000 đồng/ngày đối với địa bàn thành thị nhưng không quá 03 ngày/lần tạm lánh.\n- Chi hỗ trợ tủ thuốc và các loại bông, băng, thuốc sát trùng đặt tại địa chỉ tin cậy tại cộng đồng, mức chi tối đa không quá 200.000 đồng/năm.\nb) Chi hỗ trợ tiền chè, nước họp góp ý, phê bình người có hành vi bạo lực gia đình tại cộng đồng dân cư và chi hòa giải trong lĩnh vực phòng, chống bạo lực gia đình; chi hỗ trợ hoạt động của các mô hình phòng, chống bạo lực gia đình, chi tổ chức ngày Gia đình Việt Nam, biểu dương các cá nhân, khu dân cư có thành tích thực hiện tốt các hoạt động phòng, chống bạo lực gia đình; chi thu thập thông tin vụ việc bạo lực gia đình: Mức hỗ trợ do Ủy ban Nhân dân cấp xã quyết định từ ngân sách xã, không quá 2.000.000 đồng/năm/khu dân cư.\n9. Chi hoạt động của các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình công lập (thực hiện cơ chế tài chính quy định tại Nghị định số 43/2006/NĐ- CP ngày 25/4/2006 của Chính phủ quy định về quyền tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, biên chế và tài chính đối với đơn vị sự nghiệp công). Chi hỗ trợ các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập (được quy định cụ thể tại mục 2, chương II Thông tư này).\n10. Các nội dung chi khác liên quan trực tiếp đến hoạt động quản lý trong công tác phòng, chống bạo lực gia đình tại các cơ quan Nhà nước, tổ chức chính trị, chính trị - xã hội ở trung ương và địa phương.\n","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000030000802415501430000600","title":"Điều 8.5.TL.1.6. Lập dự toán, chấp hành và quyết toán kinh phí ngân sách Nhà nước chi cho công tác phòng, chống bạo lực gia đình","ghi_chu":"(Điều 6 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_II_Muc_1_Dieu_6","content":"Hàng năm cùng với việc xây dựng dự toán kinh phí ngân sách Nhà nước, trên cơ sở khối lượng công việc cần thiết triển khai thực hiện và các nội dung chi và mức chi quy định tại Thông tư này, các cơ quan Nhà nước, các tổ chức chính trị, chính trị - xã hội ở trung ương và địa phương xây dựng dự toán kinh phí thực hiện các nội dung chi hoạt động phòng, chống bạo lực gia đình gửi cơ quan tài chính cùng cấp xem xét, tổng hợp trình cấp có thẩm quyền phê duyệt để bố trí vào dự toán Ngân sách hàng năm của cơ quan, đơn vị.\nViệc lập dự toán, chấp hành và quyết toán kinh phí ngân sách Nhà nước thực hiện các nội dung chi quy định tại Thông tư này được thực hiện theo quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn Luật.\n","chuong_id":"08005000000000001000"},{"id":"080050000000000010000060000000000000000000402316600080000400","title":"Điều 8.5.NĐ.1.4. Khuyến khích các hoạt động phòng, chống bạo lực gia đình","ghi_chu":"(Điều 4 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_II_Dieu_4","content":"1. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn phòng, chống bạo lực gia đình hoặc các mô hình khác về phòng ngừa bạo lực gia đình và hỗ trợ nạn nhân bạo lực gia đình ngoài công lập được thành lập và có đủ điều kiện hoạt động theo quy định của cơ quan nhà nước có thẩm quyền thì được hưởng chính sách khuyến khích xã hội hóa như đối với các cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường theo quy định hiện hành.\n2. Nhà nước khuyến khích và hỗ trợ kinh phí nghiên cứu, sáng tác, công bố, phổ biến đối với những tác phẩm văn học, nghệ thuật có giá trị và chất lượng cao về phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000001000"},{"id":"080050000000000010000060000000000000000000402316600080000500","title":"Điều 8.5.NĐ.1.5. Chính sách đối với người trực tiếp tham gia phòng, chống bạo lực gia đình","ghi_chu":"(Điều 5 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_II_Dieu_5","content":"1. Người trực tiếp tham gia phòng, chống bạo lực gia đình mà có thành tích thì được khen thưởng theo quy định của pháp luật về thi đua, khen thưởng;\n2. Người có hành vi dũng cảm cứu người, cứu tài sản của Nhà nước và nhân dân khi trực tiếp thực hiện việc ngăn chặn hành vi bạo lực gia đình, nếu bị chết thì được xem xét để công nhận là liệt sĩ, nếu bị thương làm suy giảm khả năng lao động từ 21% trở lên thì được xem xét để được hưởng chính sách như thương binh theo quy định của pháp luật;\n3. Người trực tiếp tham gia phòng, chống bạo lực gia đình mà bị thiệt hại về tài sản thì được Ủy ban nhân dân cấp tỉnh nơi xảy ra bạo lực gia đình hoàn trả thiệt hại trong trường hợp người gây thiệt hại không có khả năng bồi thường thiệt hại; kinh phí hoàn trả được lấy từ ngân sách của Ủy ban nhân dân cấp tỉnh dành cho thực hiện nhiệm vụ phòng, chống bạo lực gia đình tại địa phương.\n4. Bộ Văn hóa, Thể thao và Du lịch hướng dẫn cụ thể việc thực hiện các quy định tại Điều này.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.3.1. Phạm vi, đối tượng điều chỉnh; Điều 8.5.TT.3.6. Đối tượng và điều kiện để nhà nước hoàn trả thiệt hại; Điều 8.5.TT.3.9. Kinh phí thực hiện hoàn trả giá trị tài sản bị thiệt hại)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000200","title":"Điều 8.5.TT.3.2. Nguyên tắc khen thưởng và hoàn trả thiệt hại","ghi_chu":"(Điều 2 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_2","content":"1. Nguyên tắc khen thưởng:\na) Chính xác, công khai, dân chủ, công bằng và kịp thời trên cơ sở đánh giá đúng hiệu quả công tác của các tập thể, cá nhân; việc khen thưởng đối với tập thể, cá nhân không bắt buộc theo trình tự từ hình thức khen thưởng thấp đến hình thức khen thưởng cao, thành tích đạt tới đâu khen thưởng tới đó. Những thành tích đạt được trong điều kiện khó khăn và có phạm vi ảnh hưởng lớn hơn được xem xét, đề nghị khen thưởng với mức cao hơn;\nb) Một hình thức khen thưởng có thể tặng nhiều lần cho một đối tượng;\nc) Đảm bảo thống nhất giữa tính chất, hình thức và đối tượng khen thưởng;\nd) Kết hợp chặt chẽ giữa động viên tinh thần với khuyến khích bằng lợi ích vật chất.\n2. Việc hoàn trả giá trị tài sản bị thiệt hại cho người trực tiếp tham gia phòng, chống bạo lực gia đình phải thực hiện đúng đối tượng và điều kiện quy định tại Thông tư này.\n","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000300","title":"Điều 8.5.TT.3.3. Tiêu chuẩn và hình thức khen thưởng","ghi_chu":"(Điều 3 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_3","content":"1. Tiêu chuẩn khen thưởng:\na) Cá nhân, tập thể có nhiều đóng góp cho hoạt động phòng, chống bạo lực gia đình như: tổ chức, chỉ đạo công tác phòng, chống bạo lực gia đình, truyền thông về phòng, chống bạo lực gia đình; thông tin, tố giác, ngăn chặn hành vi bạo lực gia đình; hỗ trợ nạn nhân bạo lực gia đình; xử lý các hành vi bạo lực gia đình; huy động nguồn lực hoặc trực tiếp hỗ trợ nguồn lực cho hoạt động phòng, chống bạo lực gia đình;\nb) Cá nhân, tập thể có những đóng góp đột xuất tạo được ảnh hưởng tích cực trong cộng đồng về phòng, chống bạo lực gia đình;\nc) Tiêu chuẩn khen thưởng Bằng khen của Thủ tướng Chính phủ, Huy chương, Huân chương thực hiện theo quy định của Luật Thi đua, Khen thưởng.\n2. Hình thức khen thưởng:\na) Giấy khen;\nb) Bằng khen;\nc) Kỷ niệm chương Vì sự nghiệp Văn hóa, Thể thao và Du lịch;\nd) Huy chương;\nđ) Huân chương;\ne) Cá nhân, tập thể được khen thưởng ngoài các hình thức khen thưởng quy định tại điểm a, b, c, d và đ, khoản 2 Điều này còn được nhận tiền thưởng tương ứng với hình thức được khen thưởng theo định hiện hành.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.3.4. Điều kiện khen thưởng)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000400","title":"Điều 8.5.TT.3.4. Điều kiện khen thưởng","ghi_chu":"(Điều 4 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_4","content":"1. Điều kiện đề nghị xét tặng Giấy khen của Chủ tịch Ủy ban nhân dân cấp xã:\na) Đạt một trong các tiêu chuẩn quy định tại điểm a khoản 1 Điều 3 Thông tư này;\nb) Tại thời điểm đề nghị khen thưởng không vi phạm những quy định của pháp luật về phòng, chống bạo lực gia đình.\n2. Điều kiện đề nghị xét tặng Giấy khen của chủ tịch Ủy ban nhân dân cấp huyện\nCá nhân, tập thể đạt một trong các điều kiện sau đây thì được đề nghị xét tặng Giấy khen của Chủ tịch Ủy ban nhân dân cấp huyện:\na) Cá nhân, tập thể được Chủ tịch Ủy ban nhân dân cấp xã khen 2 lần liên tục hoặc 3 lần không liên tục và tại thời điểm đề nghị khen thưởng không vi phạm những quy định của pháp luật về phòng, chống bạo lực gia đình;\nb) Cá nhân, tập thể có những đóng góp đột xuất, tạo được ảnh hưởng tích cực trong cộng đồng về phòng, chống bạo lực gia đình;\nc) Cá nhân, tập thể có sáng kiến trong phòng, chống bạo lực gia đình được áp dụng vào thực tiễn của địa phương và thu được kết quả tích cực;\nd) Cá nhân, tập thể thuộc cơ quan, tổ chức cấp huyện được công nhận hoàn thành xuất sắc nhiệm vụ về phòng, chống bạo lực gia đình.\n3. Điều kiện đề nghị xét tặng Giấy khen của Giám đốc Sở Văn hóa, Thể thao và Du lịch\nCá nhân, tập thể thuộc cơ quan, tổ chức cấp tỉnh được công nhận hoàn thành xuất sắc nhiệm vụ phòng, chống bạo lực gia đình.\n4. Điều kiện đề nghị xét tặng Bằng khen của Chủ tịch Ủy ban nhân dân cấp tỉnh\nCá nhân, tập thể đạt một trong các điều kiện sau đây thì được đề nghị xét tặng Bằng khen của Chủ tịch Ủy ban nhân dân cấp tỉnh:\na) Cá nhân, tập thể thuộc cấp xã được Chủ tịch Ủy ban nhân dân cấp huyện tặng Giấy khen 2 lần liên tục hoặc 3 lần không liên tục;\nb) Cá nhân, tập thể thuộc cấp huyện được Chủ tịch Ủy ban nhân dân cấp huyện tặng Giấy khen 3 lần liên tục hoặc 4 lần không liên tục;\nc) Cá nhân, tập thể thuộc cấp tỉnh được Giám đốc Sở Văn hóa, Thể thao và Du lịch tặng Giấy khen 3 lần liên tục hoặc 4 lần không liên tục;\nd) Cá nhân, tập thể có đóng góp đột xuất, đặc biệt quan trọng, tạo được ảnh hưởng tích cực trong phạm vi cấp tỉnh về phòng, chống bạo lực gia đình.\n5. Điều kiện đề nghị xét tặng Bằng khen của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch\nCá nhân, tập thể đạt một trong các điều kiện sau đây thì được đề nghị xét tặng Bằng khen của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch:\na) Cá nhân, tập thể có những đóng góp tạo được ảnh hưởng tích cực trên phạm vi vùng hoặc toàn quốc về phòng, chống bạo lực gia đình;\nb) Cá nhân, tập thể có công trình nghiên cứu, sáng kiến, phát minh trong phòng, chống bạo lực gia đình được áp dụng vào thực tiễn trên phạm vi vùng hoặc toàn quốc và thu được kết quả tích cực;\nc) Cá nhân, tập thể thuộc cấp Trung ương được công nhận 2 năm liên tục hoàn thành xuất sắc nhiệm vụ phòng, chống bạo lực gia đình;\nd) Cá nhân, tập thể có thành tích xuất sắc trong tham mưu, chỉ đạo công tác phòng, chống bạo lực gia đình làm giảm số vụ bạo lực gia đình trên địa bàn quản lý liên tục từ 2 năm trở lên, năm sau giảm hơn năm trước ít nhất 15%; nhân rộng và duy trì Mô hình phòng, chống bạo lực gia đình theo hướng dẫn của Bộ Văn hóa, Thể thao và Du lịch liên tục từ 2 năm trở lên, năm sau số địa bàn triển khai cao hơn năm trước ít nhất 10% (trừ những địa bàn đã phủ kín hoặc gần kín các thôn, ấp và đơn vị cấp tương đương).\n6. Điều kiện đề nghị xét tặng kỷ niệm chương vì sự nghiệp Văn hóa, Thể thao và Du lịch theo quy định của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n7. Điều kiện đề nghị xét tặng Bằng khen của Thủ tướng Chính phủ, Huy chương, Huân chương thực hiện theo quy định của Luật Thi đua, Khen thưởng.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.3.3. Tiêu chuẩn và hình thức khen thưởng)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000500","title":"Điều 8.5.TT.3.5. Quy trình, thủ tục khen thưởng","ghi_chu":"(Điều 5 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_5","content":"Quy trình, thủ tục khen thưởng thực hiện theo quy định của pháp luật về thi đua, khen thưởng.\n","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000600","title":"Điều 8.5.TT.3.6. Đối tượng và điều kiện để nhà nước hoàn trả thiệt hại","ghi_chu":"(Điều 6 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_6","content":"Nhà nước hoàn trả thiệt hại về tài sản cho người trực tiếp tham gia phòng, chống bạo lực gia đình theo quy định tại khoản 3 Điều 5 Nghị định số 08/2009/NĐ-CP trong trường hợp sau đây:\n1. Người gây thiệt hại là người bị bệnh tâm thần đủ các điều kiện gồm:\na) Có Hồ sơ bệnh án trước thời điểm gây ra thiệt hại về tài sản cho người trực tiếp tham gia phòng, chống bạo lực gia đình;\nb) Có xác nhận của bệnh viện cấp huyện trở lên về tình trạng bệnh tật;\nc) Không có người giám hộ hoặc có người giám hộ nhưng người giám hộ có đủ căn cứ chứng minh họ không có lỗi trong việc giám hộ người bị bệnh tâm thần hoặc người giám hộ có tên trong danh sách hộ nghèo theo Quyết định của Chủ tịch Ủy ban nhân dân cấp xã còn hiệu lực tại thời điểm gây ra thiệt hại về tài sản.\n2. Người gây bạo lực thuộc diện hộ nghèo là người phải có tên trong danh sách Quyết định công nhận hộ gia đình nghèo của Chủ tịch Ủy ban nhân dân cấp xã còn hiệu lực tại thời điểm gây ra thiệt hại về tài sản và có căn cứ chứng minh không có tài sản để hoàn trả người bị hại cả trong hiện tại và tương lai.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.5. Chính sách đối với người trực tiếp tham gia phòng, chống bạo lực gia đình; Điều 8.5.TT.3.7. Cơ quan chịu trách nhiệm hoàn trả giá trị tài sản bị thiệt hại cho người trực tiếp tham gia phòng, chống bạo lực gia đình; Điều 8.5.TT.3.9. Kinh phí thực hiện hoàn trả giá trị tài sản bị thiệt hại)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000700","title":"Điều 8.5.TT.3.7. Cơ quan chịu trách nhiệm hoàn trả giá trị tài sản bị thiệt hại cho người trực tiếp tham gia phòng, chống bạo lực gia đình","ghi_chu":"(Điều 7 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_7","content":"1. Ủy ban nhân dân cấp tỉnh là cơ quan chịu trách nhiệm hoàn trả giá trị tài sản bị thiệt hại cho người trực tiếp tham gia phòng, chống bạo lực gia đình trong trường hợp đủ căn cứ xác minh người gây thiệt hại không có khả năng hoàn trả theo quy định tại Điều 6 Thông tư này.\n2. Căn cứ vào tình hình địa phương, Chủ tịch Ủy ban nhân dân cấp tỉnh quy định phân cấp hoàn trả thiệt hại về tài sản theo thẩm quyền và giao kinh phí cho cơ quan được phân cấp.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.3.6. Đối tượng và điều kiện để nhà nước hoàn trả thiệt hại)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000800","title":"Điều 8.5.TT.3.8. Kinh phí thực hiện khen thưởng cá nhân, tập thể có thành tích xuất sắc trong phòng, chống bạo lực gia đình","ghi_chu":"(Điều 8 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_8","content":"Kinh phí thực hiện công tác khen thưởng được thực hiện theo quy định tại Thông tư số 71/2011/TT-BTC ngày 24 tháng 5 năm 2011 của Bộ Tài chính về hướng dẫn việc trích lập, quản lý và sử dụng quỹ thi đua, khen thưởng theo quy định tại Nghị định số 42/2010/NĐ-CP ngày 15 tháng 4 năm 2010 của Chính phủ quy định chi tiết một số điều của Luật Thi đua, Khen thưởng.\n\n(Điều này có nội dung liên quan đến Điều 3. Nguồn và mức trích Quỹ thi đua, khen thưởng; Điều 4. Nội dung chi và mức chi thi đua, khen thưởng.; Điều 5. Lập dự toán, chấp hành và quyết toán kinh phí chi thi đua, khen thưởng. của Thông tư 71/2011/TT-BTC Hướng dẫn việc trích lập, quản lý và sử dụng quỹ thi đua, khen thưởng theo nghị định 42/2010/NĐ-CP quy định chi tiết thi hành luật thi đua, khen thưởng ban hành ngày 24/05/2011)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240000900","title":"Điều 8.5.TT.3.9. Kinh phí thực hiện hoàn trả giá trị tài sản bị thiệt hại","ghi_chu":"(Điều 9 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_9","content":"Kinh phí hoàn trả giá trị tài sản bị thiệt hại theo quy định tại Điều 6 Thông tư này được sử dụng từ ngân sách của Ủy ban nhân dân cấp tỉnh dành cho nhiệm vụ phòng, chống bạo lực gia đình tại địa phương thực hiện theo quy định tại khoản 3 Điều 5 Nghị định số 08/2009/NĐ-CP và Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL ngày 21 tháng 10 năm 2011 của Bộ Tài chính và Bộ Văn hóa, Thể thao và Du lịch Quy định chế độ quản lý và sử dụng kinh phí ngân sách nhà nước cho công tác phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.5. Chính sách đối với người trực tiếp tham gia phòng, chống bạo lực gia đình; Điều 8.5.TT.3.6. Đối tượng và điều kiện để nhà nước hoàn trả thiệt hại)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000050000802422500240001000","title":"Điều 8.5.TT.3.10. Chi chế độ thực hiện lập và hoàn thiện hồ sơ","ghi_chu":"(Điều 10 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_10","content":"Kinh phí lập và hoàn thiện Hồ sơ (họp thẩm định giá trị tài sản bị thiệt hại, công tác phí, chi phí đi lại và các chi phí khác nếu có) thực hiện theo quy định của Thông tư số 97/2010/TT-BTC ngày 07 tháng 10 năm 2010 của Bộ Tài chính Quy định chế độ chi công tác phí, chế độ chi tổ chức các cuộc hội nghị đối với cơ quan nhà nước và đơn vị sự nghiệp công lập và quy định của pháp luật về tài chính có liên quan.\n","chuong_id":"08005000000000001000"},{"id":"080050000000000010000060000000000000000000402316600080001900","title":"Điều 8.5.NĐ.1.19. Hỗ trợ kinh phí cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập","ghi_chu":"(Điều 19 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_19","content":"1. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được Nhà nước hỗ trợ kinh phí trong các trường hợp sau đây:\na. Cơ sở được thành lập tại địa bàn có nhiều nạn nhân bạo lực gia đình theo xác định của Ủy ban nhân dân cấp tỉnh;\nb. Cơ sở được thành lập ở vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n2. Việc hỗ trợ kinh phí cho cơ sở quy định tại khoản 1 Điều này được thực hiện theo kế hoạch về phòng, chống bạo lực gia đình do Ủy ban nhân dân các cấp lập; kinh phí hỗ trợ được bố trí trong dự toán ngân sách hàng năm của các cấp dành cho công tác phòng, chống bạo lực gia đình.\n3. Kinh phí hỗ trợ cho cơ sở quy định tại khoản 1 Điều này được xác định căn cứ vào quy mô, hiệu quả hoạt động của cơ sở, số nạn nhân bạo lực gia đình được trợ giúp hàng năm.\n4. Bộ Tài chính chủ trì, thống nhất với Bộ Văn hóa, Thể thao và Du lịch quy định cụ thể các trường hợp được hỗ trợ kinh phí, mức hỗ trợ kinh phí quy định tại khoản 2 và khoản 3 Điều này.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TL.1.2. Đối tượng áp dụng)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000190000802415501430000700","title":"Điều 8.5.TL.1.7. Các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được hỗ trợ kinh phí","ghi_chu":"(Điều 7 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_II_Muc_2_Dieu_7","content":"1. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được thành lập theo hướng dẫn tại Thông tư số 02/2010/TT-BVHTTDL ngày 16/03/2010 của Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết về thủ tục đăng ký hoạt động, giải thể cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; tiêu chuẩn của nhân viên tư vấn; cấp thẻ nhân viên tư vấn, chứng nhận nghiệp vụ chăm sóc, tư vấn và tập huấn phòng, chống bạo lực gia đình.\n2. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được Nhà nước hỗ trợ kinh phí trong các trường hợp sau:\na) Cơ sở được thành lập tại địa bàn có nhiều nạn nhân bạo lực gia đình theo xác định của Ủy ban nhân dân cấp tỉnh;\nb) Cơ sở được thành lập ở vùng sâu, vùng xa (là những vùng có đối tượng được quy định tại Thông tư liên tịch số 11/2005/TTLT-BNV-BLĐTBXH-BTC-UBDT ngày 05/01/2005 hướng dẫn chế độ phụ cấp khu vực do Bộ Nội Vụ - Bộ Lao động, Thương binh và Xã hội - Bộ Tài chính - Uỷ ban Dân tộc ban hành), vùng có điều kiện kinh tế - xã hội khó khăn, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n3. Ủy ban Nhân dân cấp tỉnh giao nhiệm vụ cho cơ quan chuyên môn căn cứ vào quy mô, hiệu quả hoạt động, số lượng đối tượng được trợ giúp của năm trước liền kề của các cơ sở trên địa bàn và điều kiện quy định tại khoản 2 Điều này để đề xuất danh mục các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được ngân sách Nhà nước hỗ trợ kinh phí.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TL.1.9. Mức hỗ trợ)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000190000802415501430000800","title":"Điều 8.5.TL.1.8. Nguyên tắc hỗ trợ kinh phí","ghi_chu":"(Điều 8 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_II_Muc_2_Dieu_8","content":"Cơ sở hỗ trợ nạn nhân bạo lực gia đình ngoài công lập, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được ngân sách Nhà nước hỗ trợ kinh phí căn cứ vào số đối tượng được cơ sở trợ giúp.\nĐối tượng được trợ giúp tại cơ sở hỗ trợ nạn nhân bạo lực gia đình ngoài công lập làm căn cứ xác định mức kinh phí hỗ trợ từ Ngân sách Nhà nước là các nạn nhân bạo lực gia đình được quy định tại khoản 2, khoản 3 Điều 3 Thông tư này có giấy tờ tuỳ thân (Chứng minh thư nhân dân, Hộ chiếu) theo quy định của pháp luật và giấy giới thiệu của Ủy ban nhân dân xã, phường, thị trấn nơi cư trú; trong trường hợp khẩn cấp thì chậm nhất sau 03 ngày khi được cơ sở tiếp nhận, nuôi dưỡng, nạn nhân phải có giấy giới thiệu của Ủy ban nhân dân xã, phường, thị trấn.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TL.1.3. Giải thích từ ngữ)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000190000802415501430000900","title":"Điều 8.5.TL.1.9. Mức hỗ trợ","ghi_chu":"(Điều 9 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_II_Muc_2_Dieu_9","content":"1. Mức hỗ trợ cho cơ sở hỗ trợ nạn nhân bạo lực gia đình ngoài công lập:\nTrên cơ sở đề xuất của cơ quan chuyên môn, hàng năm Ủy ban nhân dân cấp tỉnh quyết định hỗ trợ một phần kinh phí để chi tiền ăn, mua sắm vật dụng cá nhân thiết yếu và khám, chữa bệnh thông thường cho các đối tượng cần sự bảo vệ khẩn cấp trong thời gian đối tượng lưu trú tại cơ sở. Mức hỗ trợ kinh phí cho cơ sở tối đa 300.000 đồng/nạn nhân bạo lực gia đình được cơ sở hỗ trợ.\n2. Mức hỗ trợ cho cơ sở hỗ trợ tư vấn về phòng, chống bạo lực gia đình ngoài công lập:\nTrên cơ sở đề xuất của cơ quan chuyên môn, hàng năm Ủy ban nhân dân cấp tỉnh quyết định hỗ trợ một phần kinh phí thực hiện tư vấn cho nạn nhân bạo lực gia đình, người có hành vi bạo lực gia đình. Mức hỗ trợ kinh phí cho cơ sở tối đa là 30.000 đồng/đối tượng được cơ sở tư vấn.\n3. Các cơ sở hỗ trợ nạn nhân bị bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình quy định tại khoản 1 Điều 7 hàng năm được cơ quan quản lý Nhà nước về phòng, chống bạo lực gia đình đào tạo, tập huấn chuyên môn nghiệp vụ.\nChi phí cho đào tạo, tập huấn cho học viên từ các cơ sở được quy định tại khoản 2 Điều 7 do cơ quan triệu tập chi trả theo quy định tài chính hiện hành.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TL.1.7. Các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập được hỗ trợ kinh phí)","chuong_id":"08005000000000001000"},{"id":"08005000000000001000006000000000000000000040231660008000190000802415501430001000","title":"Điều 8.5.TL.1.10. Lập dự toán, cấp phát và quyết toán ngân sách Nhà nước chi hỗ trợ","ghi_chu":"(Điều 10 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_II_Muc_2_Dieu_10","content":"1. Hàng năm cùng với việc xây dựng dự toán kinh phí ngân sách Nhà nước, cơ quan chuyên môn (được Ủy ban nhân dân cấp tỉnh giao nhiệm vụ đề xuất danh mục và mức hỗ trợ cơ sở hỗ trợ nạn nhân bạo lực gia đình và cơ sở tư vấn về phòng, chống bạo lực gia đình ngoài công lập) xây dựng dự toán kinh phí thực hiện việc hỗ trợ gửi cơ quan tài chính cùng cấp xem xét, tổng hợp trình cấp có thẩm quyền phê duyệt để bố trí vào dự toán ngân sách hàng năm của cơ quan chuyên môn được giao nhiệm vụ.\n2. Cơ quan chuyên môn được giao nhiệm vụ cấp kinh phí hỗ trợ cho các cơ sở theo quyết định hỗ trợ của cấp có thẩm quyền và thực hiện thanh, quyết toán kinh phí hỗ trợ theo quy định hiện hành. Chứng từ thanh quyết toán kinh phí Ngân sách Nhà nước hỗ trợ bao gồm: Quyết định danh mục cơ sở được hỗ trợ kinh phí của Ủy ban nhân dân tỉnh, bản tổng hợp danh sách nạn nhân, người được tư vấn của cơ sở hỗ trợ có xác nhận của cơ quan chuyên môn và các chứng từ khác có liên quan.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000700000000000000000","title":"Điều 8.5.LQ.7. Hợp tác quốc tế về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 7 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_7","content":"1. Nhà nước khuyến khích hợp tác quốc tế về phòng, chống bạo lực gia đình trên nguyên tắc bình đẳng, tôn trọng chủ quyền, phù hợp với pháp luật Việt Nam và pháp luật quốc tế.\n2. Nội dung hợp tác quốc tế bao gồm:\na) Xây dựng và thực hiện chương trình, dự án, hoạt động về phòng, chống bạo lực gia đình;\nb) Tham gia tổ chức quốc tế; ký kết, gia nhập và thực hiện điều ước quốc tế, thỏa thuận quốc tế về phòng, chống bạo lực gia đình;\nc) Trao đổi thông tin và kinh nghiệm về phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000001000"},{"id":"0800500000000000100000800000000000000000","title":"Điều 8.5.LQ.8. Những hành vi bị nghiêm cấm","ghi_chu":"(Điều 8 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_I_Dieu_8","content":"1. Các hành vi bạo lực gia đình quy định tại Điều 2 của Luật này.\n2. Cưỡng bức, kích động, xúi giục, giúp sức người khác thực hiện hành vi bạo lực gia đình.\n3. Sử dụng, truyền bá thông tin, hình ảnh, âm thanh nhằm kích động bạo lực gia đình.\n4. Trả thù, đe doạ trả thù người giúp đỡ nạn nhân bạo lực gia đình, người phát hiện, báo tin, ngăn chặn hành vi bạo lực gia đình.\n5. Cản trở việc phát hiện, khai báo và xử lý hành vi bạo lực gia đình.\n6. Lợi dụng hoạt động phòng, chống bạo lực gia đình để trục lợi hoặc thực hiện hoạt động trái pháp luật.\n7. Dung túng, bao che, không xử lý, xử lý không đúng quy định của pháp luật đối với hành vi bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.2. Các hành vi bạo lực gia đình)","chuong_id":"08005000000000001000"},{"id":"080050000000000020000001000000000000000000900000000000000000","title":"Điều 8.5.LQ.9. Mục đích và yêu cầu của thông tin, tuyên truyền về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 9 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_1_Dieu_9","content":"1. Thông tin, tuyên truyền về phòng, chống bạo lực gia đình nhằm thay đổi nhận thức, hành vi về bạo lực gia đình, góp phần tiến tới xoá bỏ bạo lực gia đình và nâng cao nhận thức về truyền thống tốt đẹp của con người, gia đình Việt Nam.\n2. Thông tin, tuyên truyền về phòng, chống bạo lực gia đình phải bảo đảm các yêu cầu sau đây:\na) Chính xác, rõ ràng, đơn giản, thiết thực;\nb) Phù hợp với từng đối tượng, trình độ, lứa tuổi, giới tính, truyền thống, văn hóa, bản sắc dân tộc, tôn giáo;\nc) Không làm ảnh hưởng đến bình đẳng giới, danh dự, nhân phẩm, uy tín của nạn nhân bạo lực gia đình và các thành viên khác trong gia đình.\n","chuong_id":"08005000000000002000"},{"id":"080050000000000020000001000000000000000001000000000000000000","title":"Điều 8.5.LQ.10. Nội dung thông tin, tuyên truyền về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 10 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_1_Dieu_10","content":"1. Chính sách, pháp luật về phòng, chống bạo lực gia đình, bình đẳng giới, quyền và nghĩa vụ của các thành viên gia đình.\n2. Truyền thống tốt đẹp của con người, gia đình Việt Nam.\n3. Tác hại của bạo lực gia đình.\n4. Biện pháp, mô hình, kinh nghiệm trong phòng, chống bạo lực gia đình.\n5. Kiến thức về hôn nhân và gia đình; kỹ năng ứng xử, xây dựng gia đình văn hoá.\n6. Các nội dung khác có liên quan đến phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình)","chuong_id":"08005000000000002000"},{"id":"080050000000000020000001000000000000000001100000000000000000","title":"Điều 8.5.LQ.11. Hình thức thông tin, tuyên truyền về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 11 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_1_Dieu_11","content":"1. Thực hiện trực tiếp.\n2. Thông qua các phương tiện thông tin đại chúng.\n3. Lồng ghép trong việc giảng dạy, học tập tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân.\n4. Thông qua hoạt động văn học, nghệ thuật, sinh hoạt cộng đồng và các loại hình văn hoá quần chúng khác.\n\n(Điều này có nội dung liên quan đến Điều 44.8.LQ.19. Phổ biến, giáo dục pháp luật cho nạn nhân bạo lực gia đình)","chuong_id":"08005000000000002000"},{"id":"080050000000000020000002000000000000000001200000000000000000","title":"Điều 8.5.LQ.12. Nguyên tắc hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình","ghi_chu":"(Điều 12 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_2_Dieu_12","content":"1. Kịp thời, chủ động, kiên trì.\n2. Phù hợp với chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, đạo đức xã hội và phong tục, tập quán tốt đẹp của dân tộc Việt Nam.\n3. Tôn trọng sự tự nguyện tiến hành hòa giải của các bên.\n4. Khách quan, công minh, có lý, có tình.\n5. Giữ bí mật thông tin đời tư của các bên.\n6. Tôn trọng quyền, lợi ích hợp pháp của người khác; không xâm phạm lợi ích của Nhà nước, lợi ích công cộng.\n7. Không hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình quy định tại Điều 14 và Điều 15 của Luật này trong những trường hợp sau đây:\na) Vụ việc thuộc tội phạm hình sự, trừ trường hợp người bị hại yêu cầu không xử lý theo quy định của pháp luật hình sự;\nb) Vụ việc thuộc hành vi vi phạm pháp luật bị xử lý hành chính.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.14. Hoà giải mâu thuẫn, tranh chấp do cơ quan, tổ chức tiến hành; Điều 8.5.LQ.15. Hoà giải mâu thuẫn, tranh chấp do tổ chức hòa giải ở cơ sở tiến hành)","chuong_id":"08005000000000002000"},{"id":"080050000000000020000002000000000000000001300000000000000000","title":"Điều 8.5.LQ.13. Hoà giải mâu thuẫn, tranh chấp gia đình, dòng họ tiến hành","ghi_chu":"(Điều 13 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_2_Dieu_13","content":"Gia đình có trách nhiệm kịp thời phát hiện và hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình.\nTrường hợp gia đình không hòa giải được hoặc có yêu cầu của thành viên gia đình thì người đứng đầu hoặc người có uy tín trong dòng họ chủ động hòa giải hoặc mời người có uy tín trong cộng đồng dân cư hòa giải.\n","chuong_id":"08005000000000002000"},{"id":"080050000000000020000002000000000000000001400000000000000000","title":"Điều 8.5.LQ.14. Hoà giải mâu thuẫn, tranh chấp do cơ quan, tổ chức tiến hành","ghi_chu":"(Điều 14 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_2_Dieu_14","content":"Cơ quan, tổ chức có trách nhiệm hòa giải mâu thuẫn, tranh chấp giữa người thuộc cơ quan, tổ chức mình với thành viên gia đình họ khi có yêu cầu của thành viên gia đình; trường hợp cần thiết thì phối hợp với cơ quan, tổ chức ở địa phương để tiến hành hòa giải.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.12. Nguyên tắc hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình)","chuong_id":"08005000000000002000"},{"id":"080050000000000020000002000000000000000001500000000000000000","title":"Điều 8.5.LQ.15. Hoà giải mâu thuẫn, tranh chấp do tổ chức hòa giải ở cơ sở tiến hành","ghi_chu":"(Điều 15 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_2_Dieu_15","content":"1. Tổ hòa giải ở cơ sở tiến hành hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình theo quy định của pháp luật về hòa giải ở cơ sở.\n2. Uỷ ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã) có trách nhiệm phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và các tổ chức thành viên hướng dẫn, giúp đỡ, tạo điều kiện cho các tổ chức hòa giải ở cơ sở thực hiện hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.12. Nguyên tắc hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình)","chuong_id":"08005000000000002000"},{"id":"080050000000000020000003000000000000000001600000000000000000","title":"Điều 8.5.LQ.16. Tư vấn về gia đình ở cơ sở","ghi_chu":"(Điều 16 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_3_Dieu_16","content":"1. Nhà nước tạo điều kiện và khuyến khích các tổ chức, cá nhân tiến hành hoạt động tư vấn về gia đình ở cơ sở cho các thành viên trong cộng đồng dân cư để phòng ngừa bạo lực gia đình.\n2. Tư vấn về gia đình ở cơ sở bao gồm các nội dung sau đây:\na) Cung cấp thông tin, kiến thức, pháp luật về hôn nhân, gia đình và phòng, chống bạo lực gia đình;\nb) Hướng dẫn kỹ năng ứng xử trong gia đình; kỹ năng ứng xử khi có mâu thuẫn, tranh chấp giữa các thành viên gia đình.\n3. Việc tư vấn về gia đình ở cơ sở tập trung vào các đối tượng sau đây:\na) Người có hành vi bạo lực gia đình;\nb) Nạn nhân bạo lực gia đình;\nc) Người nghiện rượu, ma tuý, đánh bạc;\nd) Người chuẩn bị kết hôn.\n4. Ủy ban nhân dân cấp xã chủ trì phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và các tổ chức thành viên hướng dẫn, tạo điều kiện cho hoạt động tư vấn về gia đình ở cơ sở.\n","chuong_id":"08005000000000002000"},{"id":"08005000000000002000000300000000000000000160000000000000000000402316600080000600","title":"Điều 8.5.NĐ.1.6. Tư vấn về gia đình ở cơ sở","ghi_chu":"(Điều 6 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_III_Dieu_6","content":"1. Ủy ban nhân dân cấp xã xác định và lập danh sách đối tượng để thực hiện hoạt động tư vấn về gia đình ở cơ sở theo quy định tại khoản 3 Điều 16 Luật Phòng, chống bạo lực gia đình.\n2. Căn cứ vào kế hoạch phòng, chống bạo lực gia đình của địa phương và danh sách đối tượng quy định tại khoản 1 Điều này, Ủy ban nhân dân cấp xã chủ trì, phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận cùng cấp, cộng đồng dân cư tổ chức thực hiện tư vấn về gia đình ở cơ sở.\n3. Việc tư vấn về gia đình ở cơ sở được thực hiện thông qua các hình thức:\na. Tư vấn trực tiếp;\nb. Tư vấn thông qua các phương tiện thông tin đại chúng;\nc. Tư vấn thông qua các loại hình khác.\n4. Công chức làm công tác tư pháp phối hợp với công chức làm công tác văn hóa - xã hội cấp xã cung cấp, phổ biến tài liệu, thông tin, kiến thức về phòng, chống bạo lực gia đình cho người chuẩn bị kết hôn trước khi được cấp Giấy chứng nhận kết hôn; cung cấp nội dung tư vấn về gia đình ở cơ sở cho cơ quan thông tin đại chúng.\n5. Công chức làm công tác văn hóa - xã hội, công chức làm công tác tư pháp, cán bộ của Ủy ban Mặt trận Tổ quốc Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam, Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Nông dân Việt Nam, Hội Cựu chiến binh, Hội Người cao tuổi cấp xã, tổ viên của Tổ hòa giải ở cơ sở, nhân viên y tế ở cấp xã đã được tập huấn về tư vấn là người thực hiện tư vấn trực tiếp về gia đình ở cơ sở.\n6. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với Bộ Tư pháp biên soạn tài liệu về phòng, chống bạo lực gia đình; xây dựng nội dung tập huấn, tổ chức tập huấn cho người làm công tác tư vấn về gia đình ở cơ sở trong lĩnh vực phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.13. Đối tượng đào tạo, tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000002000"},{"id":"080050000000000020000003000000000000000001700000000000000000","title":"Điều 8.5.LQ.17. Góp ý, phê bình trong cộng đồng dân cư","ghi_chu":"(Điều 17 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_II_Muc_3_Dieu_17","content":"1. Góp ý, phê bình trong cộng đồng dân cư được áp dụng đối với người từ đủ 16 tuổi trở lên có hành vi bạo lực gia đình đã được tổ hòa giải ở cơ sở hoà giải mà tiếp tục có hành vi bạo lực gia đình.\n2. Trưởng thôn, làng, bản, ấp, phum, sóc, tổ trưởng tổ dân phố hoặc người đứng đầu đơn vị tương đương (sau đây gọi chung là người đứng đầu cộng đồng dân cư) quyết định và tổ chức việc góp ý, phê bình trong cộng đồng dân cư. Thành phần tham gia góp ý, phê bình bao gồm đại diện gia đình, hộ gia đình liền kề và các thành phần khác do người đứng đầu cộng đồng dân cư mời.\n3. Uỷ ban nhân dân cấp xã có trách nhiệm giúp đỡ, tạo điều kiện cho người đứng đầu cộng đồng dân cư tổ chức việc góp ý, phê bình trong cộng đồng dân cư đối với người có hành vi bạo lực gia đình.\n","chuong_id":"08005000000000002000"},{"id":"08005000000000002000000300000000000000000170000000000000000000402316600080000700","title":"Điều 8.5.NĐ.1.7. Góp ý, phê bình trong cộng đồng dân cư","ghi_chu":"(Điều 7 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_III_Dieu_7","content":"1. Góp ý, phê bình trong cộng đồng dân cư được áp dụng đối với người có hành vi bạo lực gia đình quy định tại khoản 1 Điều 17 Luật Phòng, chống bạo lực gia đình, nếu thời gian giữa hai lần thực hiện hành vi bạo lực không quá 12 tháng.\n2. Thẩm quyền quyết định và tổ chức việc góp ý, phê bình trong cộng đồng dân cư, thành phần tham gia góp ý, phê bình được thực hiện theo quy định tại khoản 2 Điều 17 Luật Phòng, chống bạo lực gia đình. Việc tổ chức góp ý, phê bình người có hành vi bạo lực gia đình được bố trí bằng một cuộc họp riêng và vào thời gian thích hợp để các thành phần tham gia cuộc họp có thể tham dự được đông đủ.\n3. Sau khi góp ý, phê bình trong cộng đồng dân cư đối với người có hành vi bạo lực gia đình, người đứng đầu cộng đồng dân cư phải lập biên bản cuộc họp và gửi tới công chức làm công tác tư pháp, công chức làm công tác văn hóa - xã hội ở cấp xã để lưu trữ, làm cơ sở cho việc áp dụng các biện pháp xử lý vi phạm trong trường hợp người đã bị góp ý, phê bình tiếp tục có hành vi bạo lực gia đình.\n4. Trường hợp người có hành vi bạo lực gia đình cố tình vắng mặt thì cuộc họp góp ý, phê bình vẫn tiến hành. Trong trường hợp này, biên bản góp ý, phê bình được gửi tới người có hành vi bạo lực gia đình và các cá nhân được quy định tại khoản 3 Điều này.\n","chuong_id":"08005000000000002000"},{"id":"080050000000000030000001000000000000000001800000000000000000","title":"Điều 8.5.LQ.18. Phát hiện, báo tin về bạo lực gia đình","ghi_chu":"(Điều 18 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_18","content":"1. Người phát hiện bạo lực gia đình phải kịp thời báo tin cho cơ quan công an nơi gần nhất hoặc Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư nơi xảy ra bạo lực, trừ trường hợp quy định tại khoản 3 Điều 23 và khoản 4 Điều 29 của Luật này.\n2. Cơ quan công an, Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư khi phát hiện hoặc nhận được tin báo về bạo lực gia đình có trách nhiệm kịp thời xử lý hoặc kiến nghị, yêu cầu cơ quan, người có thẩm quyền xử lý; giữ bí mật về nhân thân và trong trường hợp cần thiết áp dụng biện pháp bảo vệ người phát hiện, báo tin về bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.1. Tiếp nhận người bệnh của Thông tư 16/2009/TT-BYT Hướng dẫn việc tiếp nhận, chăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh ban hành ngày 22/09/2009; Điều 8.5.LQ.23. Chăm sóc nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh; Điều 8.5.LQ.29. Cơ sở hỗ trợ nạn nhân bạo lực gia đình và cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000001900000000000000000","title":"Điều 8.5.LQ.19. Biện pháp ngăn chặn, bảo vệ","ghi_chu":"(Điều 19 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_19","content":"1. Các biện pháp ngăn chặn, bảo vệ được áp dụng kịp thời để bảo vệ nạn nhân bạo lực gia đình, chấm dứt hành vi bạo lực gia đình, giảm thiểu hậu quả do hành vi bạo lực gây ra, bao gồm:\na) Buộc chấm dứt ngay hành vi bạo lực gia đình;\nb) Cấp cứu nạn nhân bạo lực gia đình;\nc) Các biện pháp ngăn chặn theo quy định của pháp luật về xử lý vi phạm hành chính hoặc pháp luật về tố tụng hình sự đối với người có hành vi bạo lực gia đình;\nd) Cấm người có hành vi bạo lực gia đình đến gần nạn nhân; sử dụng điện thoại hoặc các phương tiện thông tin khác để có hành vi bạo lực với nạn nhân (sau đây gọi là biện pháp cấm tiếp xúc).\n2. Người có mặt tại nơi xảy ra bạo lực gia đình tuỳ theo tính chất, mức độ của hành vi bạo lực và khả năng của mình có trách nhiệm thực hiện các biện pháp quy định tại điểm a và điểm b khoản 1 Điều này.\n3. Thẩm quyền, điều kiện áp dụng, thay đổi, hủy bỏ biện pháp quy định tại điểm c khoản 1 Điều này được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính hoặc pháp luật về tố tụng hình sự.\n4. Việc áp dụng biện pháp quy định tại điểm d khoản 1 Điều này được thực hiện theo quy định tại Điều 20 và Điều 21 của Luật này.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.20. Cấm tiếp xúc theo quyết định của Chủ tịch Ủy ban nhân dân cấp xã; Điều 8.5.LQ.21. Cấm tiếp xúc theo quyết định của Toà án)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000002000000000000000000","title":"Điều 8.5.LQ.20. Cấm tiếp xúc theo quyết định của Chủ tịch Ủy ban nhân dân cấp xã","ghi_chu":"(Điều 20 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_20","content":"1. Chủ tịch Ủy ban nhân dân cấp xã nơi xảy ra bạo lực gia đình quyết định áp dụng biện pháp cấm tiếp xúc trong thời hạn không quá 3 ngày khi có đủ các điều kiện sau đây:\na) Có đơn yêu cầu của nạn nhân bạo lực gia đình, người giám hộ hoặc người đại diện hợp pháp hoặc cơ quan, tổ chức có thẩm quyền; trường hợp cơ quan, tổ chức có thẩm quyền có đơn yêu cầu thì phải có sự đồng ý của nạn nhân bạo lực gia đình;\nb) Hành vi bạo lực gia đình gây tổn hại hoặc đe doạ gây tổn hại đến sức khỏe hoặc đe doạ tính mạng của nạn nhân bạo lực gia đình;\nc) Người có hành vi bạo lực gia đình và nạn nhân bạo lực gia đình có nơi ở khác nhau trong thời gian cấm tiếp xúc.\n2. Chậm nhất 12 giờ, kể từ khi nhận được đơn yêu cầu, Chủ tịch Uỷ ban nhân dân cấp xã xem xét, quyết định áp dụng biện pháp cấm tiếp xúc; trường hợp không ra quyết định thì phải thông báo bằng văn bản và nêu rõ lý do cho người yêu cầu biết.\nQuyết định cấm tiếp xúc có hiệu lực ngay sau khi ký và được gửi cho người có hành vi bạo lực gia đình, nạn nhân bạo lực gia đình, người đứng đầu cộng đồng dân cư nơi cư trú của nạn nhân bạo lực gia đình.\n3. Chủ tịch Ủy ban nhân dân cấp xã đã ra quyết định cấm tiếp xúc huỷ bỏ quyết định đó khi có đơn yêu cầu của nạn nhân bạo lực gia đình hoặc khi nhận thấy biện pháp này không còn cần thiết.\n4. Trong trường hợp gia đình có việc tang lễ, cưới hỏi hoặc các trường hợp đặc biệt khác mà người có hành vi bạo lực gia đình và nạn nhân bạo lực gia đình phải tiếp xúc với nhau thì người có hành vi bạo lực gia đình phải báo cáo với người đứng đầu cộng đồng dân cư nơi cư trú của nạn nhân bạo lực gia đình.\n5. Người có hành vi bạo lực gia đình vi phạm quyết định cấm tiếp xúc có thể bị tạm giữ hành chính, xử phạt vi phạm hành chính.\n6. Chính phủ quy định cụ thể việc áp dụng, huỷ bỏ biện pháp cấm tiếp xúc và việc xử lý người có hành vi bạo lực gia đình vi phạm quyết định cấm tiếp xúc quy định tại Điều này.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.19. Biện pháp ngăn chặn, bảo vệ; Điều 8.5.LQ.22. Giám sát thực hiện quyết định cấm tiếp xúc; Điều 11. Tạm giữ người theo thủ tục hành chính của Nghị định 112/2013/NĐ-CP Quy định hình thức xử phạt trục xuất, biện pháp tạm giữ người, áp giải người vi phạm theo thủ tục hành chính và quản lý người nước ngoài vi phạm pháp luật Việt Nam trong thời gian làm thủ tục trục xuất ban hành ngày 02/10/2013; Điều 65. Vi phạm quy định về quyết định cấm tiếp xúc của Chủ tịch Ủy ban nhân dân cấp xã của Nghị định 167/2013/NĐ-CP Quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình ban hành ngày 12/11/2013)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000200000000000000000000402316600080000800","title":"Điều 8.5.NĐ.1.8. Biện pháp cấm tiếp xúc","ghi_chu":"(Điều 8 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_IV_Dieu_8","content":"Biện pháp cấm tiếp xúc với nạn nhân bạo lực gia đình là việc không cho phép người có hành vi bạo lực gia đình thực hiện các hành vi sau đây:\n1. Đến gần nạn nhân trong khoảng cách dưới 30m; trừ trường hợp giữa người có hành vi bạo lực gia đình và nạn nhân có sự ngăn cách như tường, hàng rào hoặc các vật ngăn cách khác, bảo đảm đủ an toàn cho nạn nhân.\n2. Sử dụng điện thoại, fax, thư điện tử hoặc các phương tiện thông tin khác để thực hiện hành vi bạo lực với nạn nhân.\n\n(Điều này có nội dung liên quan đến Điều 11. Tạm giữ người theo thủ tục hành chính của Nghị định 112/2013/NĐ-CP Quy định hình thức xử phạt trục xuất, biện pháp tạm giữ người, áp giải người vi phạm theo thủ tục hành chính và quản lý người nước ngoài vi phạm pháp luật Việt Nam trong thời gian làm thủ tục trục xuất ban hành ngày 02/10/2013; Điều 65. Vi phạm quy định về quyết định cấm tiếp xúc của Chủ tịch Ủy ban nhân dân cấp xã của Nghị định 167/2013/NĐ-CP Quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình ban hành ngày 12/11/2013)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000200000000000000000000402316600080000900","title":"Điều 8.5.NĐ.1.9. Điều kiện để Chủ tịch Ủy ban nhân dân cấp xã ra quyết định cấm tiếp xúc","ghi_chu":"(Điều 9 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_IV_Dieu_9","content":"1. Chủ tịch Ủy ban nhân dân cấp xã nơi xảy ra bạo lực gia đình quyết định cấm người gây bạo lực gia đình tiếp xúc với nạn nhân bạo lực gia đình trong thời hạn không quá 03 ngày khi có đủ các điều kiện sau đây:\na. Có đơn yêu cầu của nạn nhân bạo lực gia đình, người giám hộ hoặc người đại diện hợp pháp hoặc cơ quan, tổ chức có thẩm quyền; trường hợp cơ quan, tổ chức có thẩm quyền có đơn yêu cầu thì phải có sự đồng ý của nạn nhân bạo lực gia đình;\nb. Đã có hành vi bạo lực gia đình gây tổn hại hoặc đe dọa gây tổn hại đến sức khỏe hoặc đe dọa tính mạng của nạn nhân bạo lực gia đình;\nc. Người có hành vi bạo lực gia đình và nạn nhân bạo lực gia đình có nơi ở khác nhau trong thời gian cấm tiếp xúc.\n2. Cơ quan, tổ chức có thẩm quyền quy định tại điểm a khoản 1 Điều này là cơ quan Văn hóa, Thể thao và Du lịch; cơ quan Lao động - Thương binh và Xã hội; cơ quan Công an; cơ quan nơi làm việc của nạn nhân hoặc tổ chức chính trị - xã hội, tổ chức xã hội mà nạn nhân là thành viên.\n3. Hành vi bạo lực gia đình quy định tại điểm b khoản 1 Điều này được xác định khi có một trong các căn cứ sau đây:\na. Có giấy xác nhận của cơ sở khám bệnh, chữa bệnh về việc khám và điều trị thương tích do hành vi bạo lực gia đình gây ra;\nb. Có dấu vết thương tích trên cơ thể nạn nhân có thể nhận thấy rõ bằng mắt thường hoặc có dấu hiệu rõ ràng về hoảng loạn tinh thần của nạn nhân bạo lực gia đình;\nc. Có chứng cứ chứng minh có sự đe dọa gây tổn hại đến sức khỏe hoặc tính mạng của nạn nhân bạo lực gia đình.\n4. Nơi ở khác nhau quy định tại điểm c khoản 1 Điều này bao gồm nhà của người thân, bạn bè, địa chỉ tin cậy hoặc nơi ở khác mà nạn nhân bạo lực gia đình tự nguyện chuyển đến ở.\n5. Khi áp dụng biện pháp cấm tiếp xúc phải ưu tiên bảo vệ quyền, lợi ích hợp pháp của trẻ em, phụ nữ, người cao tuổi, người tàn tật.\n6. Các trường hợp đặc biệt mà người có hành vi bạo lực gia đình được tiếp xúc với nạn nhân bạo lực gia đình sau khi báo cáo với người đứng đầu cộng đồng dân cư nơi cư trú của nạn nhân bạo lực gia đình, bao gồm:\na. Gia đình có việc tang lễ, cưới hỏi;\nb. Gia đình có người bị tai nạn, bị bệnh nặng;\nc. Tài sản của gia đình bị thiệt hại nặng do thiên tai, hỏa hoạn, dịch bệnh;\nd. Những trường hợp khác mà phải tiếp xúc theo phong tục, tập quán tốt đẹp của địa phương.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000200000000000000000000402316600080001000","title":"Điều 8.5.NĐ.1.10. Nội dung quyết định cấm tiếp xúc","ghi_chu":"(Điều 10 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_IV_Dieu_10","content":"1. Quyết định cấm tiếp xúc phải ghi rõ:\na. Ngày, tháng, năm ra quyết định; họ, tên, chức vụ của người ra quyết định.\nb. Họ, tên, địa chỉ của người bị áp dụng biện pháp cấm tiếp xúc;\nc. Căn cứ áp dụng biện pháp cấm tiếp xúc;\nd. Lý do áp dụng biện pháp cấm tiếp xúc;\nđ. Thời gian áp dụng biện pháp cấm tiếp xúc;\ne. Người được phân công giám sát việc thực hiện biện pháp cấm tiếp xúc.\n2. Quyết định cấm tiếp xúc phải có chữ ký của người ra quyết định và phải được đóng dấu.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000200000000000000000000402316600080001100","title":"Điều 8.5.NĐ.1.11. Hủy bỏ biện pháp cấm tiếp xúc theo quyết định của Chủ tịch Ủy ban nhân dân cấp xã","ghi_chu":"(Điều 11 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_IV_Dieu_11","content":"1. Biện pháp cấm tiếp xúc được hủy bỏ trong các trường hợp sau đây:\na. Có đơn yêu cầu của nạn nhân bạo lực gia đình;\nb. Biện pháp này không còn cần thiết;\nc. Phát hiện những thông tin sai lệch làm căn cứ ra quyết định.\n2. Chủ tịch Ủy ban nhân dân cấp xã đã ra quyết định áp dụng biện pháp cấm tiếp xúc là người có thẩm quyền ra quyết định hủy bỏ biện pháp cấm tiếp xúc.\n3. Quyết định hủy bỏ biện pháp cấm tiếp xúc có hiệu lực ngay sau khi ký và được gửi ngay tới người có hành vi bạo lực gia đình, nạn nhân bạo lực gia đình, người đứng đầu cộng đồng dân cư nơi cư trú của nạn nhân bạo lực gia đình.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000200000000000000000000402316600080001200","title":"Điều 8.5.NĐ.1.12. Xử lý hành vi vi phạm quyết định cấm tiếp xúc","ghi_chu":"(Điều 12 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_IV_Dieu_12","content":"1. Người có hành vi bạo lực gia đình vi phạm quyết định cấm tiếp xúc có thể bị áp dụng biện pháp tạm giữ người theo thủ tục hành chính trong các trường hợp sau đây:\na. Có đơn đề nghị của nạn nhân bạo lực gia đình;\nb. Người vi phạm quyết định cấm tiếp xúc đã bị cơ quan, tổ chức, cá nhân có thẩm quyền nhắc nhở nhưng vẫn cố tình vi phạm.\n2. Thẩm quyền, trình tự, thủ tục tạm giữ người theo thủ tục hành chính được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính.\n3. Người có hành vi bạo lực gia đình vi phạm quyết định cấm tiếp xúc sẽ bị xử phạt vi phạm hành chính theo quy định của pháp luật.\n\n(Điều này có nội dung liên quan đến Điều 65. Vi phạm quy định về quyết định cấm tiếp xúc của Chủ tịch Ủy ban nhân dân cấp xã của Nghị định 167/2013/NĐ-CP Quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình ban hành ngày 12/11/2013)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000002100000000000000000","title":"Điều 8.5.LQ.21. Cấm tiếp xúc theo quyết định của Toà án","ghi_chu":"(Điều 21 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_21","content":"1. Toà án đang thụ lý hoặc giải quyết vụ án dân sự giữa nạn nhân bạo lực gia đình và người có hành vi bạo lực gia đình quyết định áp dụng biện pháp cấm tiếp xúc trong thời hạn không quá 4 tháng khi có đủ các điều kiện sau đây:\na) Có đơn yêu cầu của nạn nhân bạo lực gia đình, người giám hộ hoặc người đại diện hợp pháp hoặc cơ quan, tổ chức có thẩm quyền; trường hợp cơ quan, tổ chức có thẩm quyền có đơn yêu cầu thì phải có sự đồng ý của nạn nhân bạo lực gia đình;\nb) Hành vi bạo lực gia đình gây tổn hại hoặc đe doạ gây tổn hại đến sức khỏe hoặc đe doạ tính mạng của nạn nhân bạo lực gia đình;\nc) Người có hành vi bạo lực gia đình và nạn nhân bạo lực gia đình có nơi ở khác nhau trong thời gian cấm tiếp xúc.\n2. Quyết định cấm tiếp xúc có hiệu lực ngay sau khi ký và được gửi cho người có hành vi bạo lực gia đình, nạn nhân bạo lực gia đình, Chủ tịch Uỷ ban nhân dân cấp xã, người đứng đầu cộng đồng dân cư nơi cư trú của nạn nhân bạo lực gia đình và Viện kiểm sát nhân dân cùng cấp.\n3. Toà án nhân dân đã ra quyết định cấm tiếp xúc huỷ bỏ quyết định đó khi có đơn yêu cầu của nạn nhân bạo lực gia đình hoặc khi nhận thấy biện pháp này không còn cần thiết.\n4. Trong trường hợp gia đình có việc tang lễ, cưới hỏi hoặc các trường hợp đặc biệt khác mà người có hành vi bạo lực gia đình và nạn nhân phải tiếp xúc với nhau thì người có hành vi bạo lực gia đình phải báo cáo với người đứng đầu cộng đồng dân cư nơi cư trú của nạn nhân bạo lực gia đình.\n5. Thẩm quyền, trình tự, thủ tục áp dụng, thay đổi, huỷ bỏ biện pháp cấm tiếp xúc quy định tại Điều này được thực hiện tương tự quy định của pháp luật tố tụng dân sự về các biện pháp khẩn cấp tạm thời.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.19. Biện pháp ngăn chặn, bảo vệ; Điều 8.5.LQ.22. Giám sát thực hiện quyết định cấm tiếp xúc)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000002200000000000000000","title":"Điều 8.5.LQ.22. Giám sát thực hiện quyết định cấm tiếp xúc","ghi_chu":"(Điều 22 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_22","content":"1. Khi nhận được quyết định cấm tiếp xúc của Chủ tịch Uỷ ban nhân dân cấp xã hoặc của Toà án có thẩm quyền thì người đứng đầu cộng đồng dân cư phối hợp với tổ chức có liên quan ở cơ sở để phân công người giám sát việc thực hiện quyết định cấm tiếp xúc.\n2. Người được phân công giám sát có các nhiệm vụ sau đây:\na) Theo dõi việc thực hiện quyết định cấm tiếp xúc giữa người có hành vi bạo lực gia đình và nạn nhân; trường hợp phát hiện người có hành vi bạo lực gia đình tiếp xúc với nạn nhân bạo lực gia đình thì yêu cầu người có hành vi bạo lực gia đình thực hiện nghiêm chỉnh quyết định cấm tiếp xúc;\nb) Trường hợp người có hành vi bạo lực gia đình vẫn cố tình tiếp xúc với nạn nhân thì người được phân công giám sát báo cáo cho người đứng đầu cộng đồng dân cư để có biện pháp buộc người có hành vi bạo lực gia đình chấm dứt hành vi của mình.\n3. Trong trường hợp người có hành vi bạo lực gia đình được tiếp xúc với nạn nhân bạo lực gia đình theo quy định tại khoản 4 Điều 20 và khoản 4 Điều 21 của Luật này thì các thành viên gia đình có trách nhiệm giám sát để bảo đảm không xảy ra bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.20. Cấm tiếp xúc theo quyết định của Chủ tịch Ủy ban nhân dân cấp xã; Điều 8.5.LQ.21. Cấm tiếp xúc theo quyết định của Toà án)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000002300000000000000000","title":"Điều 8.5.LQ.23. Chăm sóc nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh","ghi_chu":"(Điều 23 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_23","content":"1. Khi khám và điều trị tại cơ sở khám bệnh, chữa bệnh, nạn nhân bạo lực gia đình được xác nhận việc khám và điều trị nếu có yêu cầu.\n2. Chi phí cho việc khám và điều trị đối với nạn nhân bạo lực gia đình do Quỹ bảo hiểm y tế chi trả đối với người có bảo hiểm y tế.\n3. Nhân viên y tế khi thực hiện nhiệm vụ của mình có trách nhiệm giữ bí mật thông tin về nạn nhân bạo lực gia đình; trường hợp phát hiện hành vi bạo lực gia đình có dấu hiệu tội phạm phải báo ngay cho người đứng đầu cơ sở khám bệnh, chữa bệnh để báo cho cơ quan công an nơi gần nhất.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.18. Phát hiện, báo tin về bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240000300","title":"Điều 8.5.TT.4.3. Tiếp nhận người bệnh","ghi_chu":"(Điều 3 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_3","content":"1. Người bệnh là nạn nhân bạo lực gia đình được tiếp nhận để cấp cứu, khám và điều trị tại cơ sở khám bệnh, chữa bệnh theo quy định của pháp luật về khám bệnh, chữa bệnh.\n2. Khi tiếp nhận người bệnh khác đến khám, điều trị tại cơ sở khám bệnh, chữa bệnh, trong quá trình khám, khai thác tiền sử bệnh nếu nghi ngờ người bệnh có dấu hiệu bị bạo lực gia đình, bác sỹ và nhân viên y tế (gọi chung là thầy thuốc) cần hỏi sàng lọc để phát hiện nạn nhân bạo lực gia đình theo quy định tại Điều 4 Thông tư này.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.4.4. Sàng lọc phát hiện nạn nhân bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240000400","title":"Điều 8.5.TT.4.4. Sàng lọc phát hiện nạn nhân bạo lực gia đình","ghi_chu":"(Điều 4 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_4","content":"1. Người bệnh cần được sàng lọc, phỏng vấn ở nơi riêng tư, yên tĩnh (phòng hoặc buồng khám riêng), khi không có các thành viên trong gia đình để bảo đảm tính khách quan và an toàn khi cung cấp thông tin. Trường hợp người bệnh cấp cứu không thể tự trả lời phỏng vấn, việc phỏng vấn được tiến hành sau khi người bệnh đã được điều trị ổn định.\n2. Thầy thuốc cần chú ý phát hiện các dấu hiệu, triệu chứng bị xâm phạm về mặt thể chất, tinh thần và tình dục của người bệnh; xem xét mối tương quan giữa tình trạng tổn thương và tiết lộ của người bệnh về nguyên nhân gây nên tổn thương đó. Trường hợp người bệnh muốn che dấu việc bị bạo lực, thầy thuốc và nhân viên y tế cần động viên để người bệnh tiết lộ.\n3. Thầy thuốc phải thực hiện nguyên tắc bảo mật về các thông tin người bệnh tiết lộ trong quá trình sàng lọc, thăm khám và điều trị.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.4.3. Tiếp nhận người bệnh)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240000500","title":"Điều 8.5.TT.4.5. Lập Phiếu ghi chép thông tin nạn nhân bạo lực gia đình","ghi_chu":"(Điều 5 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_5","content":"1. Trường hợp người bệnh tiết lộ hoặc xác nhận là nạn nhân bạo lực gia đình ngay khi đến cơ sở khám bệnh, chữa bệnh hoặc sau khi sàng lọc, thầy thuốc và nhân viên y tế phải ghi chép các thông tin liên quan vào Phiếu ghi chép thông tin nạn nhân bạo lực gia đình theo mẫu quy định tại Phụ lục số 1 ban hành kèm Thông tư này.\n2. Phiếu ghi chép thông tin nạn nhân bạo lực gia đình được đánh mã số bệnh án và lưu cùng với hồ sơ bệnh án đối với người bệnh nội trú để phục vụ cho theo dõi người bệnh và thống kê, báo cáo về bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.4.12. Quy định chung về thống kê, báo cáo)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240000600","title":"Điều 8.5.TT.4.6. Chăm sóc y tế, hỗ trợ người bệnh là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh có giường bệnh điều trị nội trú, giường lưu bệnh nhân","ghi_chu":"(Điều 6 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_6","content":"1. Người bệnh là nạn nhân bạo lực gia đình được khám bệnh, chữa bệnh theo quy định chung như đối với mọi người bệnh và theo các quy định sau đây:\na) Thầy thuốc cần thăm hỏi đầy đủ người bệnh về tiền sử bị bạo lực gia đình.\nb) Người bệnh phải được khám toàn diện để tránh bỏ sót những tổn thương thể chất, tinh thần, tình dục liên quan đến bạo lực gia đình và bảo đảm những tổn thương thể chất và tinh thần của người bệnh đều được điều trị đúng.\nc) Người bệnh được đánh giá đầy đủ theo các dấu hiệu tổn thương về thể chất, tinh thần, tình dục và các dấu hiệu liên quan khác. Trong đó, thầy thuốc cần chú ý đến các triệu chứng có thể nhận biết và các dấu hiệu của bạo lực, từ đó có phương pháp điều trị phù hợp.\nd) Kết quả thăm khám phải được ghi chép đầy đủ, bảo đảm không bỏ sót bất cứ thông tin cần thiết nào.\ne) Trong trường hợp tổn thương của người bệnh vượt quá phạm vi chuyên môn của cơ sở thì phải chuyển bệnh nhân đến cơ sở khám chữa bệnh theo hướng dẫn của Thông tư số 14/2014/TT-BYT quy định việc chuyển tuyến giữa các cơ sở khám bệnh, chữa bệnh;\n3. Khi phát hiện người bệnh là nạn nhân bạo lực gia đình, thầy thuốc và nhân viên y tế cần phối hợp với phòng công tác xã hội, tổ hoặc nhân viên công tác xã hội của bệnh viện thực hiện tư vấn đối với người bệnh theo quy định tại Điều 8 Chương II của Thông tư này và theo hướng dẫn của Thông tư 43/2015/TT-BYT quy định về nhiệm vụ và hình thức tổ chức thực hiện nhiệm vụ công tác xã hội của bệnh viện.\n4. Bố trí nơi tạm lánh:\na) Bệnh viện và viện có giường bệnh nội trú tùy theo khả năng và điều kiện thực tế, bố trí cho người bệnh là nạn nhân bạo lực gia đình tạm lánh tại cơ sở trong thời gian không quá 24 giờ theo yêu cầu của nạn nhân. Trường hợp trạm y tế xã có giường lưu có đủ điều kiện bảo đảm an toàn cho người bệnh và nhân viên y tế thì bố trí nơi tạm lánh không quá 24 giờ hoặc chuyển người bệnh đến các địa điểm tạm lánh, tạm trú trong cộng đồng.\nb) Bố trí giường nằm, quần áo, chăn màn cho nạn nhân như người bệnh được điều trị nội trú, lưu theo dõi.\nc) Trong thời gian tạm lánh, nếu nạn nhân không có người thân thích hỗ trợ, không thể tự lo ăn uống, cơ sở khám bệnh, chữa bệnh hỗ trợ ăn uống cho nạn nhân theo khả năng và điều kiện thực tế của cơ sở.\nd) Thông báo đến cơ quan công an nơi gần nhất để có phương án bảo đảm an toàn, an ninh cho nạn nhân, thầy thuốc và nhân viên y tế.\ne) Trường hợp đã hết thời hạn tạm lánh nhưng nạn nhân bạo lực gia đình vẫn cần được hỗ trợ nơi tạm lánh, tùy theo khả năng và điều kiện thực tế, cơ sở khám bệnh, chữa bệnh xem xét lựa chọn một trong các trường hợp sau:\n- Tiếp tục bố trí cho nạn nhân bạo lực gia đình tạm lánh tại cơ sở khám bệnh, chữa bệnh.\n- Liên hệ, đề nghị các cơ sở trợ giúp nạn nhân bạo lực gia đình tiếp nhận và bố trí nơi tạm lánh cho nạn nhân tại cơ sở phù hợp.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240000700","title":"Điều 8.5.TT.4.7. Chăm sóc y tế với người bệnh đến khám bệnh, chữa bệnh tại các cơ sở khám bệnh, chữa bệnh không có giường điều trị nội trú","ghi_chu":"(Điều 7 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_7","content":"1. Người bệnh là nạn nhân bạo lực gia đình được khám bệnh, chữa bệnh theo quy định chung như đối với mọi người bệnh.\n2. Thực hiện khám và điều trị đối với người bệnh là nạn nhân bạo lực gia đình theo hướng dẫn tại khoản 2 và khoản 3 Điều 6 của Thông tư này.\n3. Cơ sở khám bệnh, chữa bệnh có trách nhiệm thông báo và phối hợp với cơ quan công an, Ủy ban nhân dân cấp xã, phường nơi cơ sở hoạt động hoặc nơi xảy ra bạo lực gia đình bảo đảm an toàn cho thầy thuốc, nhân viên y tế và nạn nhân bạo lực gia đình trong thời gian điều trị tại cơ sở khám bệnh, chữa bệnh; thông báo và phối hợp với Ủy ban nhân dân cấp xã nơi xảy ra bạo lực gia đình hỗ trợ khẩn cấp các nhu cầu thiết yếu cho nạn nhân bạo lực gia đình trong trường hợp cần thiết theo quy định của pháp luật về phòng, chống bạo lực gia đình.\n4. Liên hệ, đề nghị các cơ sở trợ giúp nạn nhân bạo lực gia đình tiếp nhận và bố trí nơi tạm lánh cho nạn nhân tại cơ sở phù hợp trong trường hợp nạn nhân có yêu cầu.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240000800","title":"Điều 8.5.TT.4.8. Phát hiện hành vi bạo lực gia đình có dấu hiệu tội phạm","ghi_chu":"(Điều 8 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_8","content":"1. Trong quá trình tiếp nhận, sàng lọc và chăm sóc y tế cho người bệnh, nếu phát hiện hành vi bạo lực gia đình có dấu hiệu tội phạm được quy định tại Điều 2 và Điều 8 Luật Phòng, chống bạo lực gia đình thì thầy thuốc và nhân viên y tế có trách nhiệm báo cáo người đứng đầu cơ sở khám bệnh, chữa bệnh.\n2. Người đứng đầu cơ sở khám bệnh, chữa bệnh có trách nhiệm trình báo bằng văn bản, điện thoại hoặc cử người trực tiếp đi trình báo cho cơ quan công an nơi gần nhất hoặc nơi người bệnh cư trú về hành vi bạo lực gia đình có dấu hiệu tội phạm và đề nghị cơ quan công an có biện pháp hỗ trợ, bảo đảm an toàn cho nạn nhân bạo lực gia đình.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240001000","title":"Điều 8.5.TT.4.10. Xác nhận việc khám và điều trị cho người bệnh là nạn nhân bạo lực gia đình","ghi_chu":"(Điều 10 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_10","content":"1. Nạn nhân bạo lực gia đình được cơ sở khám bệnh, chữa bệnh xác nhận việc khám và điều trị nếu nạn nhân có đơn yêu cầu.\n2. Cơ sở khám bệnh, chữa bệnh đã tiếp nhận và chăm sóc y tế cho nạn nhân bạo lực gia đình có trách nhiệm cấp Giấy xác nhận việc khám và điều trị người bệnh theo mẫu quy định tại Phụ lục số 2 ban hành kèm Thông tư này.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240001100","title":"Điều 8.5.TT.4.11. Chi phí khám và điều trị cho người bệnh là nạn nhân bạo lực gia đình","ghi_chu":"(Điều 11 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_11","content":"1. Chi phí cho việc khám và điều trị đối với nạn nhân bạo lực gia đình do Quỹ bảo hiểm y tế chi trả đối với người có bảo hiểm y tế theo quy định của pháp luật về bảo hiểm y tế.\n2. Chi phí khám và điều trị tại cơ sở khám bệnh, chữa bệnh cho nạn nhân bạo lực gia đình không có bảo hiểm y tế do nạn nhân hoặc gia đình tự chi trả. Khuyến khích các cơ sở khám bệnh, chữa bệnh xem xét miễn giảm chi phí khám và điều trị tại cơ sở khám bệnh, chữa bệnh cho nạn nhân bạo lực gia đình có hoàn cảnh khó khăn không có khả năng tự chi trả.\n3. Cơ sở khám bệnh, chữa bệnh có thể tiếp nhận các khoản kinh phí hỗ trợ của các cá nhân, tổ chức theo quy định của pháp luật để trợ giúp cho nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240001200","title":"Điều 8.5.TT.4.12. Quy định chung về thống kê, báo cáo","ghi_chu":"(Điều 12 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_III_Dieu_12","content":"1. Các cơ sở khám bệnh, chữa bệnh ghi chép thông tin về người bệnh là nạn nhân bạo lực gia đình theo mẫu quy định tại phụ lục 1 của Thông tư này để làm thông tin đầu vào cho việc thống kê, báo cáo.\n2. Biểu mẫu thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình áp dụng cho các cơ sở khám bệnh, chữa bệnh trong toàn quốc được thực hiện theo mẫu quy định tại Phụ lục số 3 ban hành kèm Thông tư này.\n3. Việc công bố và lưu trữ số liệu thống kê các trường hợp người bệnh là nạn nhân bạo lực gia đình thực hiện theo đúng quy định của pháp luật hiện hành.\n4. Hình thức báo cáo:\na) Báo cáo định kỳ hàng năm.\nb) Báo cáo đột xuất theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n5. Hệ thống báo cáo:\na) Tuyến trung ương: Bộ Y tế (Cục Quản lý Khám, chữa bệnh).\nb) Tuyến tỉnh và tương đương: Sở Y tế, Y tế bộ, ngành.\nc) Tuyến huyện: Bệnh viện huyện, Trung tâm y tế huyện và phòng y tế huyện.\nd) Phòng khám đa khoa khu vực, Trạm y tế xã, phường.\nđ) Cơ sở khám bệnh, chữa bệnh tư nhân trên toàn quốc.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.4.5. Lập Phiếu ghi chép thông tin nạn nhân bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000230000000000000000000802619000240001300","title":"Điều 8.5.TT.4.13. Trách nhiệm thống kê, báo cáo","ghi_chu":"(Điều 13 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_III_Dieu_13","content":"1. Cục Quản lý Khám, chữa bệnh:\na) Xây dựng, chỉ đạo, hướng dẫn các hoạt động thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình trong toàn quốc.\nb) Tổ chức kiểm tra, giám sát và đánh giá công tác thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình trong toàn quốc.\nc) Tổng hợp, thu thập, xử lý số liệu thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình của các cơ sở khám bệnh, chữa bệnh trực thuộc Bộ và trong toàn quốc.\n2. Sở Y tế tỉnh, thành phố trực thuộc trung ương:\na) Hướng dẫn, tổ chức kiểm tra, giám sát, đánh giá công tác thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh ở địa phương.\nb) Tổng hợp, thu thập, xử lý số liệu thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh thuộc địa phương;\n3. Y tế các Bộ, ngành chịu trách nhiệm tổng hợp, thu thập, xử lý số liệu thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh thuộc Bộ, ngành.\n4. Bệnh viện huyện (Trung tâm y tế huyện có chức năng khám, chữa bệnh) chịu trách nhiệm thu thập, xử lý, tổng hợp và quản lý toàn bộ số liệu thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh thuộc huyện.\n5. Trạm y tế xã, phường chịu trách nhiệm tổ chức thực hiện chế độ ghi chép ban đầu và thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại Trạm.\n6. Các cơ sở khám bệnh, chữa bệnh trong toàn quốc có trách nhiệm thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình tại cơ sở.\n","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000002400000000000000000","title":"Điều 8.5.LQ.24. Tư vấn cho nạn nhân bạo lực gia đình","ghi_chu":"(Điều 24 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_24","content":"1. Nạn nhân bạo lực gia đình được tư vấn về chăm sóc sức khoẻ, ứng xử trong gia đình, pháp luật và tâm lý để giải quyết tình trạng bạo lực gia đình.\n2. Cơ sở khám bệnh, chữa bệnh, cơ sở bảo trợ xã hội, cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình, cá nhân hoặc tổ chức quy định tại các điều 27, 28, 29 và 30 của Luật này trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm thực hiện việc tư vấn phù hợp cho nạn nhân bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.27. Cơ sở khám bệnh, chữa bệnh; Điều 8.5.LQ.28. Cơ sở bảo trợ xã hội; Điều 8.5.LQ.29. Cơ sở hỗ trợ nạn nhân bạo lực gia đình và cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.LQ.30. Địa chỉ tin cậy ở cộng đồng)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000100000000000000000240000000000000000000802619000240000900","title":"Điều 8.5.TT.4.9. Tư vấn các dịch vụ cần thiết cho người bệnh là nạn nhân bạo lực gia đình","ghi_chu":"(Điều 9 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_9","content":"1. Thầy thuốc và nhân viên y tế trực tiếp tư vấn cho người bệnh về các quyền và lợi ích hợp pháp dành cho người bệnh là nạn nhân bạo lực gia đình mà cơ sở khám bệnh, chữa bệnh sẵn có như cung cấp nơi tạm lánh; miễn giảm chi phí khám bệnh, chữa bệnh (nếu có); chế độ bảo hiểm y tế; cấp giấy xác nhận việc khám và điều trị nạn nhân bạo lực gia đình.\n2. Cung cấp các tài liệu thông tin, tuyên truyền dưới dạng tập tin ngắn, tờ rơi, các cuốn sách nhỏ, tranh ảnh, đoạn phim ngắn về bạo lực gia đình; phòng, chống bạo lực gia đình; các quyền, lợi ích hợp pháp và các thông tin hỗ trợ khác dành cho người bệnh.\n3. Thầy thuốc và nhân viên y tế đưa ra các phương án điều trị và đề phòng, giúp người bệnh lựa chọn và để người bệnh tự quyết định với thái độ thân thiện, không phán xét.\n4. Giới thiệu, chuyển gửi người bệnh đến các cơ sở trợ giúp nạn nhân bạo lực gia đình hoặc các cơ quan, tổ chức có liên quan như công an, chính quyền cơ sở, các tổ chức hội, đoàn thể để được trợ giúp.\n","chuong_id":"08005000000000003000"},{"id":"080050000000000030000001000000000000000002500000000000000000","title":"Điều 8.5.LQ.25. Hỗ trợ khẩn cấp các nhu cầu thiết yếu","ghi_chu":"(Điều 25 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_1_Dieu_25","content":"Uỷ ban nhân dân cấp xã chủ trì phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và các tổ chức thành viên, tổ chức xã hội khác tại địa phương và các cơ sở trợ giúp nạn nhân bạo lực gia đình thực hiện hỗ trợ khẩn cấp các nhu cầu thiết yếu cho nạn nhân bạo lực gia đình trong trường hợp cần thiết.\n","chuong_id":"08005000000000003000"},{"id":"080050000000000030000002000000000000000002600000000000000000","title":"Điều 8.5.LQ.26. Cơ sở trợ giúp nạn nhân bạo lực gia đình","ghi_chu":"(Điều 26 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_2_Dieu_26","content":"1. Cơ sở trợ giúp nạn nhân bạo lực gia đình là nơi chăm sóc, tư vấn, tạm lánh, hỗ trợ những điều kiện cần thiết khác cho nạn nhân bạo lực gia đình.\n2. Cơ sở trợ giúp nạn nhân bạo lực gia đình bao gồm:\na) Cơ sở khám bệnh, chữa bệnh;\nb) Cơ sở bảo trợ xã hội;\nc) Cơ sở hỗ trợ nạn nhân bạo lực gia đình;\nd) Cơ sở tư vấn về phòng, chống bạo lực gia đình;\nđ) Địa chỉ tin cậy ở cộng đồng.\n3. Chính phủ quy định chi tiết và hướng dẫn hoạt động trợ giúp nạn nhân của các cơ sở trợ giúp nạn nhân bạo lực gia đình.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000260000000000000000000402316600080001300","title":"Điều 8.5.NĐ.1.13. Hoạt động trợ giúp nạn nhân bạo lực gia đình","ghi_chu":"(Điều 13 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_13","content":"1. Hoạt động trợ giúp nạn nhân bạo lực gia đình là hoạt động nhân đạo, không vì mục đích lợi nhuận nhằm giúp đỡ nạn nhân bạo lực gia đình, bao gồm:\na. Chăm sóc sức khoẻ; chăm sóc y tế;\nb. Tư vấn pháp luật; tư vấn tâm lý;\nc. Cung cấp nơi tạm lánh trong trường hợp nạn nhân bạo lực gia đình không có chỗ ở khác, nhằm tránh những hành vi bạo lực tiếp theo của người gây bạo lực gia đình;\nd. Hỗ trợ một số nhu cầu thiết yếu cho nạn nhân bạo lực gia đình trong trường hợp nạn nhân bạo lực gia đình không tự lo được hoặc không có sự hỗ trợ từ người thân, bạn bè. Hỗ trợ nhu cầu thiết yếu bao gồm cung cấp đồ ăn, nước uống, cung cấp hoặc cho mượn quần áo, chăn màn và các đồ dùng thiết yếu khác.\n2. Ủy ban nhân dân các cấp có trách nhiệm tạo điều kiện cho các cơ sở trợ giúp nạn nhân bạo lực gia đình hoạt động.\n3. Ủy ban nhân dân cấp xã có trách nhiệm tổ chức việc bảo vệ cơ sở trợ giúp nạn nhân bạo lực gia đình trong trường hợp cần thiết.\n","chuong_id":"08005000000000003000"},{"id":"080050000000000030000002000000000000000002700000000000000000","title":"Điều 8.5.LQ.27. Cơ sở khám bệnh, chữa bệnh","ghi_chu":"(Điều 27 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_2_Dieu_27","content":"1. Cơ sở khám bệnh, chữa bệnh thực hiện việc chăm sóc y tế theo quy định tại Điều 23 của Luật này và tư vấn về sức khỏe.\n2. Cơ sở khám bệnh, chữa bệnh của Nhà nước, ngoài việc thực hiện quy định tại khoản 1 Điều này, tùy theo khả năng và điều kiện thực tế, bố trí nơi tạm lánh cho nạn nhân bạo lực gia đình trong thời gian không quá 1 ngày theo yêu cầu của nạn nhân bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.1. Tiếp nhận người bệnh của Thông tư 16/2009/TT-BYT Hướng dẫn việc tiếp nhận, chăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh ban hành ngày 22/09/2009; Điều 8.5.LQ.24. Tư vấn cho nạn nhân bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000270000000000000000000802619000240001400","title":"Điều 8.5.TT.4.14. Trách nhiệm của người đứng đầu cơ sở khám bệnh, chữa bệnh","ghi_chu":"(Điều 14 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_IV_Dieu_14","content":"1. Tổ chức thực hiện quy trình tiếp nhận và chăm sóc y tế đối với người bệnh là nạn nhân bạo lực gia đình theo quy định tại Thông tư này.\n2. Xây dựng góc truyền thông (tài liệu, thông tin, hình ảnh) về bạo lực gia đình và các dịch vụ sẵn có để trợ giúp và chăm sóc y tế cho người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh do mình phụ trách ở phòng khám hoặc nơi phù hợp khác trong cơ sở khám bệnh, chữa bệnh.\n3. Tổ chức đào tạo, bồi dưỡng nghiệp vụ về tiếp nhận, chăm sóc y tế và tư vấn cho người bệnh là nạn nhân bạo lực gia đình cho tất cả các thầy thuốc, nhân viên y tế của cơ sở do mình phụ trách.\n4. Xây dựng và duy trì các mối liên hệ với các cơ quan nhà nước có thẩm quyền, các cơ sở trợ giúp nạn nhân bạo lực gia đình và các tổ chức hội, đoàn thể tại địa bàn để kịp thời phối hợp hỗ trợ, bảo vệ người bệnh là nạn nhân bạo lực gia đình.\n5. Lưu trữ thông tin, phiếu ghi chép nạn nhân bạo lực gia đình của người bệnh là nạn nhân bạo lực gia đình phù hợp, bảo đảm để khai thác, tiếp cận khi cần thiết; tổ chức thống kê, báo cáo các trường hợp người bệnh là nạn nhân bạo lực gia đình theo quy định.\n","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000270000000000000000000802619000240001500","title":"Điều 8.5.TT.4.15. Kinh phí thực hiện công tác phòng, chống bạo lực gia đình","ghi_chu":"(Điều 15 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_11_Dieu_15","content":"Hàng năm, căn cứ vào chương trình, kế hoạch về phòng, chống bạo lực gia đình của cơ quan nhà nước có thẩm quyền cấp trên, cơ sở khám bệnh, chữa bệnh dự toán kinh phí cho công tác phòng, chống bạo lực gia đình của cơ sở mình theo quy định của pháp luật.\n","chuong_id":"08005000000000003000"},{"id":"080050000000000030000002000000000000000002800000000000000000","title":"Điều 8.5.LQ.28. Cơ sở bảo trợ xã hội","ghi_chu":"(Điều 28 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_2_Dieu_28","content":"Cơ sở bảo trợ xã hội thực hiện việc chăm sóc, tư vấn tâm lý, bố trí nơi tạm lánh và hỗ trợ các điều kiện cần thiết khác cho nạn nhân bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 1. Nghị định này quy định điều kiện, thủ tục thành lập, tổ chức, hoạt động và giải thể cơ sở bảo trợ xã hội chăm sóc, nuôi dưỡng từ 10 đối tượng trở lên. của Nghị định 68/2008/NĐ-CP Quy định điều kiện, thủ tục thành lập, tổ chức, hoạt động và giải thể cơ sở bảo trợ xã hội ban hành ngày 30/05/2008; Điều 2. Chăm sóc, nuôi dưỡng đối tượng; Điều 3. Quy trình tiếp nhận các đối tượng cần sự bảo vệ khẩn cấp của Thông tư 07/2009/TT-BLĐTBXH Hướng dẫn thực hiện một số điều của Nghị định số 68/2008/NĐ-CP ngày 30 tháng 5 năm 2008 của Chính phủ quy định điều kiện, thủ tục thành lập, tổ chức, hoạt động và giải thể cơ sở bảo trợ xã hội ban hành ngày 30/03/2009; Điều 6. Các quyền của đối tượng trong cơ sở bảo trợ xã hội của Thông tư 04/2011/TT-BLĐTBXH Quy định tiêu chuẩn chăm sóc tại các cơ sở bảo trợ xã hội ban hành ngày 25/02/2011; Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng của Thông tư liên tịch 29/2014/TTLT-BLĐTBXH-BTC Hướng dẫn thực hiện một số điều của Nghị định số 136/2013/NĐ-CP ngày 21 tháng 10 năm 2013 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội ban hành ngày 24/10/2014; Điều 8.5.LQ.24. Tư vấn cho nạn nhân bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000002000000000000000002900000000000000000","title":"Điều 8.5.LQ.29. Cơ sở hỗ trợ nạn nhân bạo lực gia đình và cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 29 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_2_Dieu_29","content":"1. Nhà nước khuyến khích và tạo điều kiện cho tổ chức, cá nhân tham gia thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; hỗ trợ kinh phí cho một số cơ sở hỗ trợ, cơ sở tư vấn về phòng, chống bạo lực gia đình theo chương trình, kế hoạch về phòng, chống bạo lực gia đình; kinh phí hỗ trợ, đối tượng được hỗ trợ do Chính phủ quy định.\n2. Theo quy chế hoạt động hoặc chức năng, nhiệm vụ của mình, cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được cung cấp các dịch vụ tư vấn về pháp luật, tâm lý, chăm sóc sức khỏe, bố trí nơi tạm lánh và các điều kiện cần thiết khác cho nạn nhân bạo lực gia đình.\n3. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình phải có các điều kiện sau đây:\na) Có cơ sở vật chất và nhân lực chuyên môn phù hợp với nội dung hoạt động trợ giúp nạn nhân bạo lực gia đình;\nb) Có nguồn tài chính bảo đảm chi phí cho các hoạt động trợ giúp nạn nhân bạo lực gia đình.\n4. Nhân viên tư vấn phải có phẩm chất đạo đức tốt và bảo đảm yêu cầu về chuyên môn theo quy định của pháp luật đối với lĩnh vực tư vấn. Trong quá trình tư vấn cho nạn nhân bạo lực gia đình, nhân viên tư vấn có trách nhiệm giữ bí mật thông tin về nạn nhân bạo lực gia đình; trường hợp phát hiện hành vi bạo lực gia đình có dấu hiệu tội phạm phải báo ngay cho người đứng đầu cơ sở để báo cho cơ quan công an nơi gần nhất.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.18. Phát hiện, báo tin về bạo lực gia đình; Điều 8.5.LQ.24. Tư vấn cho nạn nhân bạo lực gia đình; Điều 63. Hành vi lợi dụng hoạt động phòng, chống bạo lực gia đình để trục lợi; Điều 65. Vi phạm quy định về quyết định cấm tiếp xúc của Chủ tịch Ủy ban nhân dân cấp xã của Nghị định 167/2013/NĐ-CP Quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình ban hành ngày 12/11/2013)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000402316600080001400","title":"Điều 8.5.NĐ.1.14. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 14 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_14","content":"1. Điều kiện thành lập cơ sở tư vấn về phòng, chống bạo lực gia đình, bao gồm:\na. Có nơi làm việc cố định, có nguồn kinh phí để đảm bảo hoạt động của cơ sở;\nb. Người đứng đầu cơ sở phải là người có năng lực hành vi dân sự đầy đủ và không thuộc trường hợp đang trong thời gian chấp hành bản án, quyết định hình sự của Toà án hoặc quyết định áp dụng biện pháp giáo dục tại xã, phường, thị trấn, đưa vào cơ sở chữa bệnh, đưa vào cơ sở giáo dục theo quy định của pháp luật về xử lý vi phạm hành chính;\nc. Có nhân viên tư vấn và người làm việc tại cơ sở đáp ứng tiêu chuẩn quy định tại Điều 15 Nghị định này.\n2. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, bao gồm:\na. Các điều kiện quy định tại khoản 1 Điều này;\nb. Cơ sở có diện tích tối thiểu là 30m2, có phòng được bố trí là nơi tạm lánh cho nạn nhân bạo lực gia đình và phải đáp ứng các yêu cầu về vệ sinh, môi trường;\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.40. Trách nhiệm của Bộ Thông tin và Truyền thông và các cơ quan thông tin đại chúng; Điều 8.5.NĐ.1.15. Tiêu chuẩn đối với nhân viên tư vấn, người làm việc tại cơ quan hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.16. Thủ tục đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.18. Tạm đình chỉ, thu hồi Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.20. Áp dụng pháp luật đối với các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được thành lập trước ngày Nghị định này có hiệu lực thi hành)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000140000802357100020000300","title":"Điều 8.5.TT.1.3. Hồ sơ đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 3 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010, có nội dung được sửa đổi, có nội dung được bổ sung bởi Điều 1 Thông tư số 23/2014/TT-BVHTTDL có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_3","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.4. Quy trình tiếp nhận, thẩm định hồ sơ và cấp Giấy chứng nhận đăng ký hoạt động; Điều 8.5.TT.1.6. Trách nhiệm của người đứng đầu; người trực tiếp tham gia chăm sóc; tư vấn và cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.10. Thẩm quyền và thủ tục cấp, cấp lại, thu hồi Thẻ nhân viên chăm sóc và Thẻ nhân viên tư vấn; Điều 8.5.TT.1.14. Tổ chức đào tạo, tập huấn và cấp giấy chứng nhận tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000402316600080001500","title":"Điều 8.5.NĐ.1.15. Tiêu chuẩn đối với nhân viên tư vấn, người làm việc tại cơ quan hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 15 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_15","content":"1. Nhân viên tư vấn phải có đủ các tiêu chuẩn sau đây:\na. Có năng lực hành vi dân sự đầy đủ; có phẩm chất đạo đức tốt;\nb. Có kiến thức và kinh nghiệm phù hợp với lĩnh vực tư vấn và hỗ trợ nạn nhân;\nc. Có chứng chỉ nghiệp vụ chăm sóc, tư vấn về phòng, chống bạo lực gia đình.\n2. Người làm việc tại cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình phải được tập huấn về phòng, chống bạo lực gia đình.\n3. Bộ Văn hóa, Thể thao và Du lịch quy định cụ thể về tiêu chuẩn của nhân viên tư vấn; việc cấp thẻ nhân viên tư vấn, chứng chỉ nghiệp vụ chăm sóc, tư vấn về phòng, chống bạo lực gia đình; việc tập huấn về phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.14. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.9. Tiêu chuẩn của nhân viên chăm sóc; tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.13. Đối tượng đào tạo, tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000150000802357100020000900","title":"Điều 8.5.TT.1.9. Tiêu chuẩn của nhân viên chăm sóc; tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 9 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_9","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.15. Tiêu chuẩn đối với nhân viên tư vấn, người làm việc tại cơ quan hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.11. Giấy chứng nhận nghiệp vụ chăm sóc, tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000150000802357100020001000","title":"Điều 8.5.TT.1.10. Thẩm quyền và thủ tục cấp, cấp lại, thu hồi Thẻ nhân viên chăm sóc và Thẻ nhân viên tư vấn","ghi_chu":"(Điều 10 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010, có nội dung được sửa đổi, có nội dung được bổ sung bởi Điều 1 Thông tư số 23/2014/TT-BVHTTDL có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_10","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.3. Hồ sơ đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000150000802357100020001100","title":"Điều 8.5.TT.1.11. Giấy chứng nhận nghiệp vụ chăm sóc, tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 11 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010, có nội dung được sửa đổi, có nội dung được bổ sung bởi Điều 1 Thông tư số 23/2014/TT-BVHTTDL có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_11","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.9. Tiêu chuẩn của nhân viên chăm sóc; tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.12. Nội dung khóa đào tạo, tập huấn nghiệp vụ chăm sóc nạn nhân bạo lực gia đình; tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.14. Tổ chức đào tạo, tập huấn và cấp giấy chứng nhận tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000150000802357100020001200","title":"Điều 8.5.TT.1.12. Nội dung khóa đào tạo, tập huấn nghiệp vụ chăm sóc nạn nhân bạo lực gia đình; tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 12 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_12","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.11. Giấy chứng nhận nghiệp vụ chăm sóc, tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000150000802357100020001300","title":"Điều 8.5.TT.1.13. Đối tượng đào tạo, tập huấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 13 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_13","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.36. Trách nhiệm của Bộ Văn hóa, Thể thao và Du lịch; Điều 8.5.NĐ.1.6. Tư vấn về gia đình ở cơ sở; Điều 8.5.NĐ.1.15. Tiêu chuẩn đối với nhân viên tư vấn, người làm việc tại cơ quan hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.14. Tổ chức đào tạo, tập huấn và cấp giấy chứng nhận tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000150000802357100020001400","title":"Điều 8.5.TT.1.14. Tổ chức đào tạo, tập huấn và cấp giấy chứng nhận tập huấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 14 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010, có nội dung được sửa đổi, có nội dung được bổ sung bởi Điều 1 Thông tư số 23/2014/TT-BVHTTDL có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_14","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.3. Hồ sơ đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.11. Giấy chứng nhận nghiệp vụ chăm sóc, tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.13. Đối tượng đào tạo, tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000402316600080001600","title":"Điều 8.5.NĐ.1.16. Thủ tục đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 16 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_16","content":"1. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình chỉ được hoạt động sau khi được cấp Giấy chứng nhận đăng ký hoạt động.\n2. Hồ sơ đăng ký hoạt động gồm có:\na. Đơn đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình;\nb. Dự thảo quy chế hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình;\nc. Giấy tờ, tài liệu chứng minh bảo đảm đủ điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình theo quy định tại Điều 14 Nghị định này;\nd. Xác nhận bằng văn bản của Ủy ban nhân dân cấp xã về địa chỉ trụ sở hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình.\n3. Trong thời hạn 30 ngày, kể từ ngày nhận đủ hồ sơ đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình theo quy định tại khoản 2 Điều này, cơ quan Nhà nước có thẩm quyền phải cấp Giấy chứng nhận đăng ký hoạt động; trường hợp từ chối thì phải nêu rõ lý do bằng văn bản.\n4. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình chỉ hoạt động theo đúng nội dung ghi trong Giấy chứng nhận đăng ký hoạt động. Khi thay đổi tên gọi, địa chỉ đặt trụ sở, người đứng đầu, nội dung hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình thì tổ chức, cá nhân đã thành lập cơ sở đó phải làm thủ tục đổi Giấy chứng nhận đăng ký hoạt động.\n5. Bộ Văn hóa, Thể thao và Du lịch hướng dẫn cụ thể thủ tục đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.40. Trách nhiệm của Bộ Thông tin và Truyền thông và các cơ quan thông tin đại chúng; Điều 8.5.NĐ.1.14. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.20. Áp dụng pháp luật đối với các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được thành lập trước ngày Nghị định này có hiệu lực thi hành)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000160000802357100020000400","title":"Điều 8.5.TT.1.4. Quy trình tiếp nhận, thẩm định hồ sơ và cấp Giấy chứng nhận đăng ký hoạt động","ghi_chu":"(Điều 4 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_4","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.3. Hồ sơ đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.5. Quy trình thủ tục cấp lại, đổi Giấy chứng nhận đăng ký hoạt động)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000160000802357100020000500","title":"Điều 8.5.TT.1.5. Quy trình thủ tục cấp lại, đổi Giấy chứng nhận đăng ký hoạt động","ghi_chu":"(Điều 5 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010, có nội dung được sửa đổi, có nội dung được bổ sung bởi Điều 1 Thông tư số 23/2014/TT-BVHTTDL có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_5","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.1. Phạm vi điều chỉnh; Điều 8.5.TT.1.4. Quy trình tiếp nhận, thẩm định hồ sơ và cấp Giấy chứng nhận đăng ký hoạt động)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000402316600080001700","title":"Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 17 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_17","content":"1. Ủy ban nhân dân cấp tỉnh cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình trong các trường hợp sau đây:\na. Cơ sở có trụ sở chính đặt tại tỉnh, thành phố trực thuộc Trung ương do các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan Trung ương của các tổ chức chính trị - xã hội thành lập;\nb. Cơ sở có trụ sở chính đặt tại tỉnh, thành phố trực thuộc Trung ương do các tổ chức, cá nhân nước ngoài thành lập;\nc. Cơ sở do Ủy ban nhân dân cấp tỉnh thành lập.\n2. Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình do các tổ chức, cá nhân trong nước thành lập mà không thuộc các trường hợp quy định tại khoản 1 Điều này.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.40. Trách nhiệm của Bộ Thông tin và Truyền thông và các cơ quan thông tin đại chúng; Điều 8.5.NĐ.1.20. Áp dụng pháp luật đối với các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được thành lập trước ngày Nghị định này có hiệu lực thi hành; Điều 8.5.TT.1.4. Quy trình tiếp nhận, thẩm định hồ sơ và cấp Giấy chứng nhận đăng ký hoạt động; Điều 8.5.TT.1.5. Quy trình thủ tục cấp lại, đổi Giấy chứng nhận đăng ký hoạt động; Điều 8.5.TT.1.7. Quyền lợi, trách nhiệm của người được tiếp nhận vào cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.8. Giải thể cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.TT.1.9. Tiêu chuẩn của nhân viên chăm sóc; tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000402316600080001800","title":"Điều 8.5.NĐ.1.18. Tạm đình chỉ, thu hồi Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 18 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_V_Dieu_18","content":"1. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình trong quá trình hoạt động không còn bảo đảm đủ điều kiện theo quy định tại Điều 14 Nghị định này thì bị tạm đình chỉ hoạt động cho đến khi bảo đảm đủ điều kiện hoạt động.\n2. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình bị thu hồi Giấy chứng nhận đăng ký hoạt động trong các trường hợp sau đây:\na. Giấy chứng nhận đăng ký hoạt động được cấp cho cơ sở không đúng thẩm quyền hoặc không đúng quy định của pháp luật;\nb. Sau 12 tháng, kể từ ngày được cấp Giấy chứng nhận đăng ký hoạt động, cơ sở không hoạt động;\nc. Cơ sở thay đổi mục đích hoạt động;\nd. Cơ sở bị giải thể.\n3. Cơ quan đã cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình là cơ quan có thẩm quyền ra quyết định tạm đình chỉ hoạt động hoặc thu hồi Giấy chứng nhận đăng ký hoạt động của cơ sở đó.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.14. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000300000020000000000000000029000000000000000000040231660008000180000802357100020000800","title":"Điều 8.5.TT.1.8. Giải thể cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 8 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010, có nội dung được sửa đổi, có nội dung được bổ sung bởi Điều 1 Thông tư số 23/2014/TT-BVHTTDL có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_8","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000802357100020000200","title":"Điều 8.5.TT.1.2. Chức năng, nhiệm vụ của cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 2 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_2","content":"","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000802357100020000600","title":"Điều 8.5.TT.1.6. Trách nhiệm của người đứng đầu; người trực tiếp tham gia chăm sóc; tư vấn và cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 6 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_6","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.3. Hồ sơ đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"08005000000000003000000200000000000000000290000000000000000000802357100020000700","title":"Điều 8.5.TT.1.7. Quyền lợi, trách nhiệm của người được tiếp nhận vào cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 7 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_7","content":"\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"080050000000000030000002000000000000000003000000000000000000","title":"Điều 8.5.LQ.30. Địa chỉ tin cậy ở cộng đồng","ghi_chu":"(Điều 30 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_III_Muc_2_Dieu_30","content":"1. Địa chỉ tin cậy ở cộng đồng là cá nhân, tổ chức có uy tín, khả năng và tự nguyện giúp đỡ nạn nhân bạo lực gia đình tại cộng đồng dân cư.\n2. Cá nhân, tổ chức thông báo về việc nhận làm địa chỉ tin cậy, nơi đặt địa chỉ tin cậy với Uỷ ban nhân dân cấp xã nơi đặt địa chỉ tin cậy.\n3. Tùy theo điều kiện và khả năng thực tế, địa chỉ tin cậy ở cộng đồng tiếp nhận nạn nhân bạo lực gia đình, hỗ trợ, tư vấn, bố trí nơi tạm lánh cho nạn nhân và thông báo cho cơ quan có thẩm quyền biết.\n4. Uỷ ban nhân dân cấp xã lập danh sách và công bố các địa chỉ tin cậy ở cộng đồng; thực hiện việc hướng dẫn, tổ chức tập huấn về phòng, chống bạo lực gia đình và bảo vệ địa chỉ tin cậy ở cộng đồng trong trường hợp cần thiết.\n5. Ủy ban Mặt trận Tổ quốc Việt Nam xã, phường, thị trấn và các tổ chức thành viên có trách nhiệm phối hợp với Uỷ ban nhân dân cùng cấp trong việc tuyên truyền, vận động, xây dựng các địa chỉ tin cậy ở cộng đồng.\n\n(Điều này có nội dung liên quan đến Điều 8.5.LQ.24. Tư vấn cho nạn nhân bạo lực gia đình)","chuong_id":"08005000000000003000"},{"id":"0800500000000000400003100000000000000000","title":"Điều 8.5.LQ.31. Trách nhiệm của cá nhân","ghi_chu":"(Điều 31 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_31","content":"1. Thực hiện quy định của pháp luật về phòng, chống bạo lực gia đình, hôn nhân và gia đình, bình đẳng giới, phòng, chống ma túy, mại dâm và các tệ nạn xã hội khác.\n2. Kịp thời ngăn chặn hành vi bạo lực gia đình và thông báo cho cơ quan, tổ chức, người có thẩm quyền.\n\n(Điều này có nội dung liên quan đến Điều 49. Hành vi xâm hại sức khỏe thành viên gia đình; Điều 50. Hành vi hành hạ, ngược đãi thành viên gia đình; Điều 51. Hành vi xúc phạm danh dự, nhân phẩm của thành viên gia đình; Điều 52. Hành vi cô lập, xua đuổi hoặc gây áp lực thường xuyên về tâm lý; Điều 53. Hành vi ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau; Điều 54. Vi phạm quy định về chăm sóc, nuôi dưỡng, cấp dưỡng; Điều 55. Hành vi cưỡng ép kết hôn, ly hôn, tảo hôn hoặc cản trở hôn nhân tự nguyện tiến bộ; Điều 56. Hành vi bạo lực về kinh tế; Điều 57. Hành vi trái pháp luật buộc thành viên gia đình ra khỏi chỗ ở hợp pháp của họ; Điều 58. Hành vi bạo lực đối với người ngăn chặn, phát hiện, báo tin bạo lực gia đình, người giúp đỡ nạn nhân bạo lực gia đình; Điều 59. Hành vi cưỡng bức, kích động, xúi giục, giúp sức người khác thực hiện hành vi bạo lực gia đình; Điều 60. Hành vi cố ý không ngăn chặn, báo tin hành vi bạo lực gia đình và cản trở việc ngăn chặn, báo tin, xử lý hành vi bạo lực gia đình; Điều 61. Hành vi sử dụng, truyền bá thông tin, hình ảnh, âm thanh nhằm kích động hành vi bạo lực gia đình; Điều 62. Vi phạm quy định về tiết lộ thông tin về nạn nhân bạo lực gia đình; Điều 63. Hành vi lợi dụng hoạt động phòng, chống bạo lực gia đình để trục lợi; Điều 64. Vi phạm quy định về đăng ký hoạt động đối với cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 65. Vi phạm quy định về quyết định cấm tiếp xúc của Chủ tịch Ủy ban nhân dân cấp xã của Nghị định 167/2013/NĐ-CP Quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy và chữa cháy; phòng, chống bạo lực gia đình ban hành ngày 12/11/2013)","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003200000000000000000","title":"Điều 8.5.LQ.32. Trách nhiệm của gia đình","ghi_chu":"(Điều 32 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_32","content":"1. Giáo dục, nhắc nhở thành viên gia đình thực hiện quy định của pháp luật về phòng, chống bạo lực gia đình, hôn nhân và gia đình, bình đẳng giới, phòng, chống ma túy, mại dâm và các tệ nạn xã hội khác.\n2. Hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình; can ngăn người có hành vi bạo lực gia đình chấm dứt hành vi bạo lực; chăm sóc nạn nhân bạo lực gia đình.\n3. Phối hợp với cơ quan, tổ chức và cộng đồng dân cư trong phòng, chống bạo lực gia đình.\n4. Thực hiện các biện pháp khác về phòng, chống bạo lực gia đình theo quy định của Luật này.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003300000000000000000","title":"Điều 8.5.LQ.33. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên","ghi_chu":"(Điều 33 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_33","content":"1. Tuyên truyền, giáo dục, khuyến khích, động viên hội viên và nhân dân chấp hành pháp luật về phòng, chống bạo lực gia đình, hôn nhân và gia đình, bình đẳng giới, phòng, chống ma túy, mại dâm và các tệ nạn xã hội khác       .\n2. Kiến nghị những biện pháp cần thiết với cơ quan nhà nước có liên quan để thực hiện pháp luật về phòng, chống bạo lực gia đình, hôn nhân và gia đình, bình đẳng giới, phòng, chống ma túy, mại dâm và các tệ nạn xã hội khác; tham gia phòng, chống bạo lực gia đình, chăm sóc, hỗ trợ và bảo vệ nạn nhân bạo lực gia đình.\n3. Tham gia giám sát việc thực hiện pháp luật về phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003400000000000000000","title":"Điều 8.5.LQ.34. Trách nhiệm của Hội Liên hiệp phụ nữ Việt Nam","ghi_chu":"(Điều 34 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_34","content":"1. Thực hiện trách nhiệm quy định tại Điều 33 của Luật này.\n2. Tổ chức cơ sở tư vấn về phòng, chống bạo lực gia đình, cơ sở hỗ trợ nạn nhân bạo lực gia đình.\n3. Tổ chức các hoạt động dạy nghề, tín dụng, tiết kiệm để hỗ trợ nạn nhân bạo lực gia đình.\n4. Phối hợp với cơ quan, tổ chức có liên quan để bảo vệ và hỗ trợ nạn nhân bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003500000000000000000","title":"Điều 8.5.LQ.35. Cơ quan quản lý nhà nước về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 35 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_35","content":"1. Chính phủ thống nhất quản lý nhà nước về phòng, chống bạo lực gia đình.\n2. Bộ Văn hóa, Thể thao và Du lịch chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng, chống bạo lực gia đình.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Văn hóa, Thể thao và Du lịch thực hiện quản lý nhà nước về phòng, chống bạo lực gia đình.\n4. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về phòng, chống bạo lực gia đình tại địa phương.\n5. Hằng năm, trong báo cáo của Ủy ban nhân dân cấp xã trước Hội đồng nhân dân cùng cấp về tình hình kinh tế - xã hội phải có nội dung về tình hình và kết quả phòng, chống bạo lực gia đình tại địa phương.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000350000000000000000000502582500210000100","title":"Điều 8.5.QĐ.1.1. Ban hành kèm theo Quyết định này Quy chế phối hợp liên ngành về phòng, chống bạo lực gia đình.","ghi_chu":"(Điều 1 Quyết định số 21/2016/QĐ-TTG Ban hành Quy chế phối hợp liên ngành về phòng, chống bạo lực gia đình ngày 17/05/2016 của Thủ tướng Chính phủ, có hiệu lực thi hành kể từ ngày 15/07/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=106063#Dieu_1","content":"(Điều này có nội dung liên quan đến Điều 8.5.QĐ.1.1. Ban hành kèm theo Quyết định này Quy chế phối hợp liên ngành về phòng, chống bạo lực gia đình.)","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003600000000000000000","title":"Điều 8.5.LQ.36. Trách nhiệm của Bộ Văn hóa, Thể thao và Du lịch","ghi_chu":"(Điều 36 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_36","content":"1. Xây dựng và trình cơ quan có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật, chương trình, kế hoạch về phòng, chống bạo lực gia đình.\n2. Chủ trì, phối hợp với các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương tổ chức thực hiện văn bản quy phạm pháp luật, chương trình, kế hoạch về phòng, chống bạo lực gia đình.\n3. Hướng dẫn thực hiện hoạt động tư vấn về gia đình ở cơ sở; việc thành lập, giải thể cơ sở tư vấn về phòng, chống bạo lực gia đình, cơ sở hỗ trợ nạn nhân bạo lực gia đình.\n4. Chủ trì phối hợp với các cơ quan, tổ chức có liên quan ban hành và tổ chức thực hiện quy định về bồi dưỡng cán bộ làm công tác phòng, chống bạo lực gia đình.\n5. Thanh tra, kiểm tra việc thực hiện pháp luật về phòng, chống bạo lực gia đình.\n6. Thực hiện hợp tác quốc tế về phòng, chống bạo lực gia đình.\n7. Chủ trì, hướng dẫn công tác tổng hợp, phân tích về tình hình phòng, chống bạo lực gia đình; chỉ đạo thực hiện chế độ báo cáo thống kê về phòng, chống bạo lực gia đình; chỉ đạo tổng kết kinh nghiệm thực tiễn, nhân rộng các mô hình phòng, chống bạo lực gia đình.\n8. Chủ trì, phối hợp với các cơ quan có liên quan trong việc biên tập, cung cấp thông tin về phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.TT.1.13. Đối tượng đào tạo, tập huấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000004000"},{"id":"080050000000000040000360000000000000000000402316600080000200","title":"Điều 8.5.NĐ.1.2. Chương trình, kế hoạch về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 2 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_I_Dieu_2","content":"1. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ xây dựng Chương trình hành động quốc gia phòng, chống bạo lực gia đình trình Thủ tướng Chính phủ phê duyệt.\n2. Hàng năm, căn cứ vào Chương trình hành động quốc gia phòng, chống bạo lực gia đình đã được Thủ tướng Chính phủ phê duyệt, Bộ Văn hóa, Thể thao và Du lịch xây dựng kế hoạch phòng, chống bạo lực gia đình trong phạm vi cả nước; Ủy ban nhân dân các cấp căn cứ vào Chương trình hành động quốc gia phòng, chống bạo lực gia đình đã được Thủ tướng Chính phủ phê duyệt và kế hoạch phòng, chống bạo lực gia đình của Bộ Văn hóa, Thể thao và Du lịch, xây dựng kế hoạch phòng, chống bạo lực gia đình trong phạm vi địa phương và tổ chức thực hiện kế hoạch đó.\n3. Chương trình, kế hoạch phòng, chống bạo lực gia đình bao gồm các nội dung cơ bản sau đây:\na. Đánh giá thực trạng bạo lực gia đình và công tác phòng, chống bạo lực gia đình;\nb. Xác định mục tiêu tổng quát và mục tiêu cụ thể của chương trình, kế hoạch phòng, chống bạo lực gia đình;\nc. Xác định các giải pháp và nhiệm vụ thực hiện các mục tiêu phòng, chống bạo lực gia đình phù hợp với điều kiện kinh tế - xã hội của cả nước hoặc của địa phương;\nd. Phân công trách nhiệm của các cơ quan, tổ chức, cá nhân tham gia phòng, chống bạo lực gia đình;\nđ. Thống kê số liệu về phòng, chống bạo lực gia đình;\ne. Dự toán kinh phí cho công tác phòng, chống bạo lực gia đình.\n4. Trước ngày 15 tháng 12 hàng năm, Ủy ban nhân dân các cấp có trách nhiệm tổng kết, đánh giá tình hình và kết quả thực hiện kế hoạch phòng, chống bạo lực gia đình tại địa phương và báo cáo Ủy ban nhân dân cấp trên; Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây gọi chung là Ủy ban nhân dân cấp tỉnh) có trách nhiệm gửi báo cáo kết quả thực hiện kế hoạch phòng, chống bạo lực gia đình tới Bộ Văn hóa, Thể thao và Du lịch.\nBộ Văn hóa, Thể thao và Du lịch có trách nhiệm tổng kết, đánh giá và báo cáo Thủ tướng Chính phủ tình hình thực hiện Chương trình hành động quốc gia phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000360000000000000000000802641600070000200","title":"Điều 8.5.TT.5.2. Nguyên tắc thu thập, báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 2 Thông tư số 07/2017/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 01/03/2018)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_2","content":"1. Trung thực, khách quan, chính xác, kịp thời.\n2. Bảo đảm độc lập, không trùng lặp, không chồng chéo.\n3. Công khai, minh bạch, không ảnh hưởng đến quyền và lợi ích hợp pháp của các tổ chức, cá nhân.\n4. Thông tin được thu thập dưới hình thức ghi chép và cập nhật vào số và mẫu biểu.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000360000000000000000000802641600070000300","title":"Điều 8.5.TT.5.3. Thu thập thông tin về gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 3 Thông tư số 07/2017/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 01/03/2018)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_3","content":"1. Nội dung thu thập thông tin\na) Thông tin về gia đình;\nb) Thông tin về bạo lực gia đình;\nc) Thông tin về công tác phòng, chống bạo lực gia đình.\n2. Trách nhiệm thu thập thông tin\nỦy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là cấp xã) có trách nhiệm thu thập, ghi chép thông tin ban đầu về gia đình và phòng, chống bạo lực gia đình định kỳ hằng năm (từ ngày 01 tháng 12 năm trước đến 01 tháng 12 năm sau) vào sổ thông tin.\nSổ thông tin thực hiện theo mẫu số 01, mẫu số 02 tại Phụ lục ban hành kèm theo Thông tư này.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000360000000000000000000802641600070000400","title":"Điều 8.5.TT.5.4. Báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 4 Thông tư số 07/2017/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 01/03/2018)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_4","content":"1. Nội dung báo cáo\na) Các thông tin quy định tại Khoản 1 Điều 3 Thông tư này.\nb) Đánh giá chung công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn quản lý;\n2. Kỳ báo cáo\nBáo cáo thông tin về gia đình và phòng, chống bạo lực gia đình thực hiện hằng năm.\n3. Trách nhiệm báo cáo thông tin\na) Ủy ban nhân dân cấp xã có trách nhiệm tổng hợp, báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình trên địa bàn quản lý về Phòng Văn hóa - Thông tin cấp huyện trước ngày 5 tháng 12 hằng năm.\nThông tin báo cáo thực hiện theo mẫu số 03 tại Phụ lục ban hành kèm theo Thông tư này.\nb) Phòng Văn hóa - Thông tin huyện, quận, thị xã, thành phố trực thuộc tỉnh (sau đây gọi chung là cấp huyện) có trách nhiệm tổng hợp, báo cáo thông tin về gia đình và phòng chống bạo lực gia đình trên địa bàn quản lý về Sở Văn hóa, Thể thao và Du lịch, Sở Văn hóa và Thể thao trước ngày 10 tháng 12 hằng năm.\nThông tin báo cáo thực hiện theo mẫu số 04 tại Phụ lục ban hành kèm theo Thông tư này.\nc) Sở Văn hóa, Thể thao và Du lịch, Sở Văn hóa và Thể thao có trách nhiệm tổng hợp, báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình trên địa bàn quản lý về Bộ Văn hóa, Thể thao và Du lịch (qua Vụ Gia đình) trước ngày 15 tháng 12 hằng năm.\nThông tin báo cáo thực hiện theo mẫu số 05 tại Phụ lục ban hành kèm theo Thông tư này.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000360000000000000000000802641600070000500","title":"Điều 8.5.TT.5.5. Tổ chức thực hiện","ghi_chu":"(Điều 5 Thông tư số 07/2017/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 01/03/2018)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_5","content":"1. Bộ Văn hóa, Thể thao và Du lịch\na) Chỉ đạo, hướng dẫn Sở Văn hóa, Thể thao và Du lịch, Sở Văn hóa và Thể thao tổ chức thực hiện Thông tư này;\nb) Kiểm tra, đánh giá kết quả thực hiện Thông tư của các địa phương, báo cáo Thủ tướng Chính phủ theo định kỳ hàng năm và báo cáo đột xuất khi có yêu cầu.\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương\nChỉ đạo các cơ quan, đơn vị chức năng tổ chức thu thập thông tin về gia đình và phòng, chống bạo lực gia đình trong phạm vi quản lý của địa phương và đảm bảo kinh phí thực hiện.\n3. Sở Văn hóa, Thể thao và Du lịch, Sở Văn hóa và Thể thao\na) Chủ trì, phối hợp với các cơ quan có liên quan trình Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương phê duyệt kế hoạch triển khai thực hiện;\nb) Hướng dẫn về nghiệp vụ ghi chép, cách thức theo dõi, cập nhật và lập các mẫu biểu báo cáo thống kê;\nc) Tổ chức in ấn và phát hành Sổ thông tin về gia đình và phòng, chống bạo lực gia đình;\nd) Kiểm tra, tổng hợp kết quả thu thập thông tin về gia đình và phòng, chống bạo lực gia đình, báo cáo về Bộ Văn hóa, Thể thao và Du lịch theo quy định tại Thông tư này.\n4. Ủy ban nhân dân cấp huyện\na) Chỉ đạo các phòng, ban liên quan và Ủy ban nhân dân cấp xã tổ chức việc lập sổ và duy trì việc ghi chép thông tin về gia đình và phòng, chống bạo lực gia đình;\nb) Kiểm tra việc ghi chép sổ, mẫu biểu tại các địa bàn quản lý, tổng hợp, lập báo cáo định kỳ và đột xuất gửi các cơ quan cấp trên theo quy định tại Thông tư.\n5. Ủy ban nhân dân cấp xã\na) Tổ chức thu thập thông tin, số liệu về gia đình và phòng, chống bạo lực gia đình trên địa bàn quản lý;\nb) Lập sổ và duy trì việc ghi chép sổ, mẫu biểu về gia đình và phòng, chống bạo lực gia đình trên địa bàn quản lý;\nc) Tổng hợp, lập báo cáo định kỳ và đột xuất gửi Ủy ban nhân dân cấp huyện.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000360000000000000000000802641600070000600","title":"Điều 8.5.TT.5.6. Kinh phí thực hiện","ghi_chu":"(Điều 6 Thông tư số 07/2017/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 01/03/2018)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_6","content":"Kinh phí thực hiện việc thu thập, báo cáo thông tin về gia đình và phòng, chống bạo lực gia đình được bố trí từ nguồn ngân sách địa phương và các nguồn kinh phí khác theo quy định của pháp luật và hướng dẫn của Bộ Tài chính.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003700000000000000000","title":"Điều 8.5.LQ.37. Trách nhiệm của Bộ Y tế","ghi_chu":"(Điều 37 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_37","content":"1. Ban hành và tổ chức thực hiện quy chế về tiếp nhận, chăm sóc y tế đối với bệnh nhân là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh.\n2. Hướng dẫn các cơ sở khám bệnh, chữa bệnh thực hiện thống kê, báo cáo các trường hợp bệnh nhân là nạn nhân bạo lực gia đình.\n3. Ban hành quy trình chữa trị nghiện rượu.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000370000000000000000000802619000240001600","title":"Điều 8.5.TT.4.16. Trách nhiệm tổ chức thực hiện","ghi_chu":"(Điều 16 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_V_Dieu_16","content":"1. Cục Quản lý Khám, chữa bệnh có trách nhiệm:\na) Chủ trì, phối hợp với Vụ Sức khỏe bà mẹ và trẻ em và các Vụ, Cục có liên quan chỉ đạo, hướng dẫn, kiểm tra các cơ sở khám bệnh, chữa bệnh về việc tiếp nhận, chăm sóc y tế đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh; chủ trì, phối hợp với Vụ Kế hoạch - Tài chính tổng hợp và hướng dẫn các cơ sở khám bệnh, chữa bệnh thực hiện thống kê, báo cáo về các trường hợp người bệnh là nạn nhân bạo lực gia đình.\nb) Chủ trì xây dựng các tài liệu, hướng dẫn và tổ chức tập huấn thực hiện quy trình tiếp nhận, chăm sóc y tế đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh.\n2. Sở Y tế tỉnh, thành phố trực thuộc trung ương, Y tế các bộ, ngành có trách nhiệm:\na) Chỉ đạo các cơ sở khám bệnh, chữa bệnh của địa phương, bộ, ngành thực hiện đúng các quy định của Thông tư này.\nb) Tổ chức đào tạo, tập huấn thực hiện quy trình tiếp nhận, chăm sóc y tế đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh tại địa phương.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003800000000000000000","title":"Điều 8.5.LQ.38. Trách nhiệm của Bộ Lao động, Thương binh và Xã hội","ghi_chu":"(Điều 38 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_38","content":"1. Chỉ đạo việc lồng ghép nội dung phòng, chống bạo lực gia đình vào các chương trình xoá đói giảm nghèo, đào tạo nghề, giải quyết việc làm.\n2. Hướng dẫn việc thực hiện trợ giúp nạn nhân bạo lực gia đình tại các cơ sở bảo trợ xã hội.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400003900000000000000000","title":"Điều 8.5.LQ.39. Trách nhiệm của Bộ Giáo dục và Đào tạo, nhà trường và các cơ sở giáo dục khác thuộc hệ thống giáo dục quốc dân","ghi_chu":"(Điều 39 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_39","content":"1. Bộ Giáo dục và Đào tạo có trách nhiệm chỉ đạo việc lồng ghép kiến thức phòng, chống bạo lực gia đình vào các chương trình giáo dục, đào tạo phù hợp với yêu cầu của từng ngành học, cấp học.\n2. Nhà trường và các cơ sở giáo dục khác thuộc hệ thống giáo dục quốc dân có trách nhiệm thực hiện chương trình giáo dục lồng ghép kiến thức phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000300","title":"Điều 8.5.TL.2.3. Nội dung giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 3 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_3","content":"1. Vai trò, trách nhiệm, quyền và nghĩa vụ của thành viên trong gia đình.\n2. Kiến thức, kỹ năng ứng xử, kỹ năng làm cha, làm mẹ, làm con cháu trong xây dựng gia đình và phòng, chống bạo lực gia đình.\n3. Các giá trị về gia đình, mối quan hệ giữa cá nhân, gia đình và xã hội.\n4. Kiến thức, kỹ năng xây dựng gia đình và biện pháp phòng ngừa, can thiệp, xử lý kịp thời các trường hợp liên quan đến bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000400","title":"Điều 8.5.TL.2.4. Hình thức giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 4 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_4","content":"1. Thông qua tích hợp, lồng ghép các kiến thức về giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình vào các môn học và hoạt động giáo dục.\n2. Thông qua các hoạt động bồi dưỡng, tập huấn, tuyên truyền, giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình.\n3. Thông qua các hoạt động phối hợp giữa nhà trường, gia đình, cộng đồng và xã hội.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000500","title":"Điều 8.5.TL.2.5. Các hoạt động giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 5 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_5","content":"1. Khảo sát, đánh giá thực trạng nhu cầu của người học, nhà giáo, cán bộ quản lý, viên chức, nhân viên, cha mẹ học sinh tại các cơ sở giáo dục trong việc giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình.\n2. Biên soạn, phát hành các tài liệu, sản phẩm truyền thông, giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình, chú trọng bình đẳng giới.\n3. Hội nghị, hội thảo, tập huấn, tuyên truyền, phổ biến các nội dung và kiến thức pháp luật nhằm giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình.\n4. Tuyên dương, khen thưởng các cá nhân, tổ chức có nhiều thành tích trong hoạt động giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình.\n5. Tham quan, học tập, trao đổi kinh nghiệm giữa các cơ sở giáo dục về hoạt động giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000600","title":"Điều 8.5.TL.2.6. Trách nhiệm của các cơ sở giáo dục tronggiáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình","ghi_chu":"(Điều 6 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_6","content":"1. Triển khai các hoạt động tuyên truyền, phổ biến kiến thức pháp luật, giáo dục nâng cao nhận thức, kỹ năng chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình cho người học, nhà giáo, cán bộ quản lý, viên chức, nhân viên, cha mẹ học sinh tại các cơ sở giáo dục.\n2. Tổ chức giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình thông qua việc tích hợp, lồng ghép vào các môn học và hoạt động giáo dục phù hợp với cấp học và trình độ đào tạo.\n3. Khuyến khích và tạo điều kiện cho các tổ chức, cá nhân tham gia tư vấn, hỗ trợ về giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình trong phạm vi quản lý.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000700","title":"Điều 8.5.TL.2.7. Trách nhiệm của Bộ Giáo dục và Đào tạo","ghi_chu":"(Điều 7 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_7","content":"1. Chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Bộ Lao động - Thương binh và Xã hội, Bộ Công an và các bộ, ngành liên quan tổ chức triển khai thực hiện các quy định tại Thông tư này.\n2. Tổ chức khảo sát, đánh giá thực trạng nhu cầu của người học, nhà giáo, cán bộ quản lý, viên chức, nhân viên, cha mẹ học sinh tại các cơ sở giáo dục trong việc giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình.\n3. Rà soát, bổ sung, xây dựng, tích hợp, lồng ghép nội dung, kiến thức và kỹ năng về xây dựng gia đình và phòng, chống bạo lực gia đình vào các môn học và hoạt động giáo dục phù hợp với cấp học và trình độ đào tạo.\n4. Tổ chức các hoạt động truyền thông, tập huấn, đào tạo, bồi dưỡng, hội nghị, hội thảo, tọa đàm các nội dung về giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình; xây dựng các tài liệu truyền thông cho người học, nhà giáo, cán bộ quản lý, viên chức, nhân viên, cha mẹ học sinh tại các cơ sở giáo dục.\n5. Xây dựng kế hoạch và tổ chức kiểm tra, giám sát, đánh giá hằng năm; định kỳ hằng năm, tổng hợp báo cáo Thủ tướng Chính phủ. Chỉ đạo, hướng dẫn Sở Giáo dục và Đào tạo, các cơ sở giáo dục phối hợp với Sở Văn hóa, Thể thao và Du lịch, Sở Lao động - Thương binh và Xã hội, Công an các tỉnh, thành phố trực thuộc Trung ương và các tổ chức, cá nhân liên quan tại địa phương triển khai thực hiện các quy định tại Thông tư này.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000800","title":"Điều 8.5.TL.2.8. Trách nhiệm của Bộ Văn hóa, Thể thao và Du lịch","ghi_chu":"(Điều 8 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_8","content":"1. Phối hợp với Bộ Giáo dục và Đào tạo, các bộ, ngành và các địa phương tổ chức triển khai thực hiện các quy định tại Thông tư này.\n2. Chỉ đạo, hướng dẫn Sở Văn hóa, Thể thao và Du lịch phối hợp với Sở Giáo dục và Đào tạo, Sở Lao động, Thương binh và Xã hội và Công an các tỉnh, thành phố trực thuộc Trung ương triển khai thực hiện các quy định tại Thông tư này.\n3. Chủ trì, phối hợp với Bộ Giáo dục và Đào tạo tổ chức hướng dẫn các quy định của pháp luật về gia đình; tổ chức truyền thông các nội dung về giáo dục chuyển đổi hành vi xây dựng gia đình và phòng, chống bạo lực gia đình, bạo lực học đường cho cán bộ làm công tác gia đình, người học, nhà giáo, cán bộ quản lý, viên chức, nhân viên, cha mẹ học sinh tại các cơ sở giáo dục.\n4. Phối hợp với Bộ Giáo dục và Đào tạo xây dựng tài liệu tích hợp, lồng ghép các nội dung giáo dục về xây dựng gia đình văn hóa mới, phòng, chống bạo lực gia đình và bạo lực học đường vào các môn học và hoạt động giáo dục phù hợp với cấp học và trình độ đào tạo.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130000900","title":"Điều 8.5.TL.2.9. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội","ghi_chu":"(Điều 9 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_9","content":"1. Chủ trì, phối hợp với Bộ Giáo dục và Đào tạo xây dựng tài liệu tích hợp, lồng ghép các nội dung giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình vào các môn học và hoạt động giáo dục, đào tạo trong các cơ sở giáo dục nghề nghiệp thuộc phạm vi quản lý.\n2. Chỉ đạo, hướng dẫn Sở Lao động - Thương binh và Xã hội phối hợp Sở Giáo dục và Đào tạo, Sở Văn hóa, Thể thao và Du lịch, Công an các tỉnh, thành phố trực thuộc Trung ương triển khai thực hiện các quy định tại Thông tư này.\n3. Tổ chức các hoạt động tuyên truyền, tập huấn, đào tạo, bồi dưỡng, hội nghị, hội thảo, tọa đàm các nội dung giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình tại các cơ sở giáo dục nghề nghiệp thuộc phạm vi quản lý.\n4. Xây dựng kế hoạch và tổ chức kiểm tra, giám sát, đánh giá hằng năm gửi Bộ Giáo dục và Đào tạo tổng hợp báo cáo Thủ tướng Chính phủ.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130001000","title":"Điều 8.5.TL.2.10. Trách nhiệm của Bộ Công an","ghi_chu":"(Điều 10 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_10","content":"1. Phối hợp với Bộ Giáo dục và Đào tạo, các bộ, ngành và các địa phương tổ chức triển khai thực hiện các quy định tại Thông tư này.\n2. Chỉ đạo, hướng dẫn Công an các tỉnh, thành phố trực thuộc Trung ương phối hợp với Sở Giáo dục và Đào tạo, Sở Văn hóa, Thể thao và Du lịch, Sở Lao động, Thương binh và Xã hội triển khai các quy định tại Thông tư này.\n3. Tham gia phát hiện và ngăn chặn, xử lí các hành vi vi phạm pháp luật về gia đình, đảm bảo an ninh trật tự, an toàn xã hội trên địa bàn; cung cấp thông tin tuyên truyền, giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình cho nhà giáo, cán bộ quản lý và nhân viên tại các cơ sở giáo dục.\n4. Xây dựng kế hoạch hành động và tổ chức bồi dưỡng nâng cao nghiệp vụ chuyên môn cho cán bộ trong ngành để đảm bảo an ninh, trật tự trong các cơ sở giáo dục.\n","chuong_id":"08005000000000004000"},{"id":"080050000000000040000390000000000000000000802581300130001100","title":"Điều 8.5.TL.2.11. Trách nhiệm của Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương","ghi_chu":"(Điều 11 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_11","content":"1. Triển khai thực hiện các quy định của Thông tư này tại địa phương; bố trí kinh phí tổ chức thực hiện các nội dung liên quan tại địa phương từ nguồn ngân sách của địa phương và ngân sách huy động từ các nguồn khác theo quy định của Luật ngân sách và các văn bản pháp luật hiện hành.\n2. Chỉ đạo Sở Giáo dục và Đào tạo, Sở Văn hóa, Thể thao và Du lịch, Sở Lao động, Thương binh - Xã hội, Công an các tỉnh, thành phố trực thuộc Trung ương và các cơ quan có liên quan phối hợp tổ chức triển khai, kiểm tra, sơ kết, tổng kết việc thực hiện các quy định của Thông tư này tại địa phương; tổng hợp báo cáo định kỳ hằng năm gửi về Bộ Giáo dục và Đào tạo, bộ, ngành chủ quản.\n3. Thường xuyên tổ chức giám sát, đánh giá kết quả thực hiện giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình trên địa bàn; tạo điều kiện thuận lợi cho các chương trình, dự án liên quan đến giáo dục chuyển đổi hành vi về xây dựng gia đình và phòng, chống bạo lực gia đình được triển khai, thực hiện tại địa phương.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000400004000000000000000000","title":"Điều 8.5.LQ.40. Trách nhiệm của Bộ Thông tin và Truyền thông và các cơ quan thông tin đại chúng","ghi_chu":"(Điều 40 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_40","content":"1. Bộ Thông tin và Truyền thông có trách nhiệm chỉ đạo các cơ quan thông tin đại chúng thông tin, tuyên truyền chính sách, pháp luật về phòng, chống bạo lực gia đình.\n2. Cơ quan thông tin đại chúng có trách nhiệm thông tin kịp thời, chính xác chính sách, pháp luật về phòng, chống bạo lực gia đình.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.14. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.16. Thủ tục đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000004000"},{"id":"0800500000000000400004100000000000000000","title":"Điều 8.5.LQ.41. Trách nhiệm của cơ quan Công an, Tòa án, Viện kiểm sát","ghi_chu":"(Điều 41 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_IV_Dieu_41","content":"Cơ quan Công an, Tòa án, Viện kiểm sát trong phạm vi nhiệm vụ, quyền hạn của mình chủ trì, phối hợp với cơ quan, tổ chức có liên quan thực hiện việc bảo vệ quyền, lợi ích hợp pháp của nạn nhân bạo lực gia đình; chủ động phòng ngừa, kịp thời phát hiện, ngăn chặn và xử lý các hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình; phối hợp, tạo điều kiện cho cơ quan quản lý nhà nước về phòng, chống bạo lực gia đình thực hiện nhiệm vụ thống kê về phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000004000"},{"id":"0800500000000000500004200000000000000000","title":"Điều 8.5.LQ.42. Xử lý người có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình","ghi_chu":"(Điều 42 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_V_Dieu_42","content":"1. Người có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình tuỳ theo tính chất, mức độ vi phạm mà bị xử lý vi phạm hành chính, xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Cán bộ, công chức, viên chức, người thuộc lực lượng vũ trang nhân dân có hành vi bạo lực gia đình nếu bị xử lý vi phạm hành chính theo quy định của khoản 1 Điều này thì bị thông báo cho người đứng đầu cơ quan, tổ chức, đơn vị có thẩm quyền quản lý người đó để giáo dục.\n3. Chính phủ quy định cụ thể các hành vi vi phạm hành chính về phòng, chống bạo lực gia đình, hình thức xử phạt, biện pháp khắc phục hậu quả đối với người có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình.\n","chuong_id":"08005000000000005000"},{"id":"0800500000000000500004300000000000000000","title":"Điều 8.5.LQ.43. Áp dụng các biện pháp giáo dục tại xã, phường, thị trấn, đưa vào cơ sở giáo dục, trường giáo dưỡng","ghi_chu":"(Điều 43 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_V_Dieu_43","content":"1. Người thường xuyên có hành vi bạo lực gia đình đã được góp ý, phê bình trong cộng đồng dân cư mà trong thời hạn 6 tháng, kể từ ngày áp dụng biện pháp này vẫn có hành vi bạo lực gia đình nhưng chưa đến mức bị truy cứu trách nhiệm hình sự thì có thể bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn.\n2. Người có hành vi bạo lực gia đình đã bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn mà tiếp tục thực hiện hành vi bạo lực gia đình nhưng chưa đến mức bị truy cứu trách nhiệm hình sự thì có thể bị áp dụng biện pháp đưa vào cơ sở giáo dục; đối với người dưới 18 tuổi thì có thể bị áp dụng biện pháp đưa vào trường giáo dưỡng.\n3. Thẩm quyền, thời hạn, trình tự, thủ tục áp dụng biện pháp giáo dục tại xã, phường, thị trấn, đưa vào cơ sở giáo dục, trường giáo dưỡng được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính.\n","chuong_id":"08005000000000005000"},{"id":"0800500000000000500004400000000000000000","title":"Điều 8.5.LQ.44. Khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo","ghi_chu":"(Điều 44 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_V_Dieu_44","content":"Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo đối với các hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n","chuong_id":"08005000000000005000"},{"id":"0800500000000000600004500000000000000000","title":"Điều 8.5.LQ.45. Hiệu lực thi hành","ghi_chu":"(Điều 45 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_VI_Dieu_45","content":"Luật này có hiệu lực thi hành từ ngày 01 tháng 07 năm 2008.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004600000000000000000","title":"Điều 8.5.LQ.46. Hướng dẫn thi hành","ghi_chu":"(Điều 46 Luật số 02/2007/QH12, có hiệu lực thi hành kể từ ngày 01/07/2008)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12902#Chuong_VI_Dieu_46","content":"Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004640231660008000200","title":"Điều 8.5.NĐ.1.20. Áp dụng pháp luật đối với các cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được thành lập trước ngày Nghị định này có hiệu lực thi hành","ghi_chu":"(Điều 20 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_VI_Dieu_20","content":"1. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được thành lập trước ngày Nghị định này có hiệu lực thi hành, có đủ điều kiện quy định tại Điều 14 Nghị định này thì vẫn được tiếp xúc hoạt động.\n2. Trong thời hạn 6 tháng, kể từ ngày Nghị định này có hiệu lực thi hành, cơ sở quy định tại khoản 1 Điều này có trách nhiệm làm đơn gửi cơ quan có thẩm quyền quy định tại Điều 17 Nghị định này để được cấp Giấy chứng nhận đăng ký hoạt động. Trường hợp cơ sở không làm đơn gửi cơ quan có thẩm quyền trong thời hạn nói trên để được cấp Giấy chứng nhận đăng ký hoạt động thì không được tiếp tục hoạt động.\n3. Cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình được thành lập trước ngày Nghị định này có hiệu lực thi hành, không có đủ điều kiện quy định tại Điều 14 Nghị định này thì phải làm thủ tục đăng ký hoạt động theo quy định tại Điều 16 Nghị định này để được cấp Giấy chứng nhận đăng ký hoạt động.\n\n(Điều này có nội dung liên quan đến Điều 8.5.NĐ.1.14. Điều kiện thành lập cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.16. Thủ tục đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình; Điều 8.5.NĐ.1.17. Thẩm quyền cấp Giấy chứng nhận đăng ký hoạt động cho cơ sở hỗ trợ nạn nhân bạo lực gia đình, cơ sở tư vấn về phòng, chống bạo lực gia đình)","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004640231660008000210","title":"Điều 8.5.NĐ.1.21. Hiệu lực thi hành","ghi_chu":"(Điều 21 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_VI_Dieu_21","content":"Nghị định này có hiệu lực thi hành sau 45 ngày, kể từ ngày ký ban hành.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004640231660008000220","title":"Điều 8.5.NĐ.1.22. Trách nhiệm thi hành","ghi_chu":"(Điều 22 Nghị định số 08/2009/NĐ-CP, có hiệu lực thi hành kể từ ngày 21/03/2009)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=12532#Chuong_VI_Dieu_22","content":"1. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các Bộ, ngành liên quan hướng dẫn thi hành Nghị định này.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Nghị định này.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004650258250021000020","title":"Điều 8.5.QĐ.1.2.","ghi_chu":"(Điều 2 Quyết định số 21/2016/QĐ-TTG, có hiệu lực thi hành kể từ ngày 15/07/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=106063#Dieu_2","content":"Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 7 năm 2016.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004650258250021000030","title":"Điều 8.5.QĐ.1.3.","ghi_chu":"(Điều 3 Quyết định số 21/2016/QĐ-TTG, có hiệu lực thi hành kể từ ngày 15/07/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=106063#Dieu_3","content":"Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Thủ trưởng cơ quan, tổ chức liên quan, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.\n\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680235710002000020","title":"Điều 8.5.TT.2.1.2. Hiệu lực thi hành","ghi_chu":"(Điều 2 Thông tư số 23/2014/TT-BVHTTDL Sửa đổi, bổ sung  một số điều của Thông tư số 02/2010/TT-BVHTTDL  ngày 16 tháng 3 năm 2010 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết về thủ tục đăng ký hoạt động, giải thể cơ sở hỗ trợ nạn nhân bạo lực gia đình; cơ sở tư vấn về phòng, chống bạo lực gia đình; tiêu chuẩn của nhân viên tư vấn; cấp thẻ nhân viên tư vấn; chứng nhận nghiệp vụ chăm sóc,  tư vấn và tập huấn phòng, chống bạo lực gia đình ngày 22/12/2014 của Bộ Văn hoá, Thể thao và Du lịch, có hiệu lực thi hành kể từ ngày 20/02/2015)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=113159#Dieu_2","content":"1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 02 năm 2015.\n2. Trong quá trình thực hiện, nếu có phát sinh vướng mắc, đề nghị các cơ quan, tổ chức, cá nhân phản ánh kịp thời về Bộ Văn hoá, Thể thao và Du lịch để nghiên cứu, sửa đổi, bổ sung.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680235710002000150","title":"Điều 8.5.TT.1.15. Hiệu lực thi hành","ghi_chu":"(Điều 15 Thông tư số 02/2010/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 30/04/2010)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=25082#Dieu_15","content":"","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680241550143000110","title":"Điều 8.5.TL.1.11. Điều khoản thi hành","ghi_chu":"(Điều 11 Thông tư liên tịch số 143/2011/TTLT-BTC-BVHTTDL, có hiệu lực thi hành kể từ ngày 10/12/2011)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26915#Chuong_III_Dieu_11","content":"1. Thông tư này có hiệu lực thi hành từ ngày 10 tháng 12 năm 2011.\n2. Trong quá trình thực hiện, nếu có vướng mắc, đề nghị các đơn vị phản ánh kịp thời về Bộ Tài chính, Bộ Văn hóa, Thể thao và Du lịch để nghiên cứu, giải quyết.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680242250024000110","title":"Điều 8.5.TT.3.11. Điều khoản thi hành","ghi_chu":"(Điều 11 Thông tư số 24/2011/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 14/02/2012)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=27283#Dieu_11","content":"1. Thông tư này có hiệu lực thi hành kể từ ngày 14 tháng 02 năm 2012.\n2. Trong quá trình thực hiện, nếu có vướng mắc, đề nghị phản ánh kịp thời về Bộ Văn hóa, Thể thao và Du lịch để nghiên cứu, sửa đổi, bổ sung.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680258130013000120","title":"Điều 8.5.TL.2.12. Điều khoản thi hành","ghi_chu":"(Điều 12 Thông tư liên tịch số 13/2016/TTLT-BGDĐT-BVHTTDL-BLĐTBXH-BCA, có hiệu lực thi hành kể từ ngày 21/06/2016)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112118#Dieu_12","content":"1. Thông tư liên tịch này có hiệu lực thi hành kể từ ngày 21 tháng 6 năm 2016.\n2. Trong quá trình triển khai thực hiện các quy định tại Thông tư này, nếu có khó khăn, vướng mắc, đề nghị các Bộ, ngành, địa phương phản ánh về Bộ Giáo dục và Đào tạo để phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Bộ Lao động - Thương binh và Xã hội, Bộ Công an xem xét, giải quyết.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680261900024000170","title":"Điều 8.5.TT.4.17. Hiệu lực thi hành","ghi_chu":"(Điều 17 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_V_Dieu_17","content":"Thông tư này có hiệu lực thi hành kể từ ngày 07 tháng 7 năm 2017.\nThông tư số 16/2009/TT-BYT của Bộ trưởng Bộ Y tế ngày 22 tháng 9 năm 2009 hướng dẫn tiếp nhận, chăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia đình tại các cơ sở khám bệnh, chữa bệnh hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680261900024000180","title":"Điều 8.5.TT.4.18. Trách nhiệm thi hành","ghi_chu":"(Điều 18 Thông tư số 24/2017/TT-BYT, có hiệu lực thi hành kể từ ngày 07/07/2017)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=123251#Chuong_II_Dieu_11_Dieu_18","content":"Thủ trưởng các cơ quan, tổ chức, đơn vị liên quan có trách nhiệm tổ chức tuyên truyền, phổ biến, triển khai thực hiện Thông tư. Trong quá trình thực hiện nếu có vướng mắc, đề nghị phản ánh kịp thời về Bộ Y tế (Cục Quản lý Khám, chữa bệnh) để nghiên cứu, giải quyết.\n","chuong_id":"08005000000000006000"},{"id":"0800500000000000600004680264160007000070","title":"Điều 8.5.TT.5.7. Hiệu lực thi hành","ghi_chu":"(Điều 7 Thông tư số 07/2017/TT-BVHTTDL, có hiệu lực thi hành kể từ ngày 01/03/2018)","ghi_chu_url":"http://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=142272#Dieu_7","content":"1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 3 năm 2018.\n2. Thông tư số 23/2011/TT-BVHTTDL ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định thu thập, xử lý thông tin về gia đình và phòng, chống bạo lực gia đình hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\n3. Trong quá trình thực hiện, nếu có vướng mắc, đề nghị phản ánh kịp thời về Bộ Văn hóa, Thể thao và Du lịch (qua Vụ Gia đình) để nghiên cứu, chỉnh sửa bổ sung cho phù hợp.\n","chuong_id":"08005000000000006000"}]